<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c12{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c8{margin-left:36pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c10{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{padding-top:0pt;padding-bottom:8pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c15{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{padding-top:0pt;padding-bottom:8pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c14{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c11{font-size:10pt}.c13{background-color:#ffff00}.c17{margin-left:36pt}.c16{background-color:#efefef}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14"><p class="c9"><span class="c12">&#39;&#47672;&#44544;&#39; &#51060;&#50857;&#50557;&#44288; &#46041;&#51032; (&#54596;&#49688;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c11">&#39;&#47672;&#44544;&#39; &#48169;&#47928;&#51012; &#51652;&#49900;&#51004;&#47196; &#54872;&#50689; &#54633;&#45768;&#45796;.</span></p><p class="c6"><span class="c0">&#48376; &#50557;&#44288;&#51008; &#45796;&#50577;&#54620; &#39;&#47672;&#44544;&#39; &#49436;&#48708;&#49828;&#51032; &#51060;&#50857; &#44288;&#47144;&#54616;&#50668; &#50668;&#47084;&#48516;&#51032; &nbsp;&#39;&#47672;&#44544;&#39; &#51060;&#50857;&#50640; &#46020;&#50880;&#51060; &#46112; &#49688; &#51080;&#45716; &#50976;&#51061;&#54620; &#51221;&#48372;&#47484; &#54252;&#54632;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#39;&#47672;&#44544;&#39; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#49884;&#44144;&#45208; &#39;&#47672;&#44544;&#39; &#49436;&#48708;&#49828; &#54924;&#50896;&#51004;&#47196; &#44032;&#51077;&#54616;&#49892; &#44221;&#50864; &#50668;&#47084;&#48516;&#51008; &#48376; &#50557;&#44288; &#48143; &#44288;&#47144; &#50868;&#50689; &#51221;&#52293;&#51012; &#54869;&#51064;&#54616;&#44144;&#45208; &#46041;&#51032;&#54616;&#44172; &#46104;&#48064;&#47196;, &#51104;&#49884; &#49884;&#44036;&#51012; &#45236;&#49884;&#50612; &#51452;&#51032; &#44618;&#44172; &#49332;&#54196;&#48400; &#51452;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></p><p class="c9"><span class="c0">&nbsp;</span></p><p class="c3"><span class="c2"></span></p><p class="c9"><span class="c2">&#51228; 1 &#51312; (&#47785;&#51201;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c0">&#48376; &#50557;&#44288;&#51008; &#39;&#47672;&#44544;&#39;(&#51060;&#54616; &quot;&#54924;&#49324;&quot; &#46608;&#45716; &quot;&#47672;&#44544;&quot;&#46972; &#54632;)&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#51032; &#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &#54924;&#49324;&#50752; &#54924;&#50896;&#44284;&#51032; &#44428;&#47532;, &#51032;&#47924; &#48143; &#52293;&#51076;&#49324;&#54637;, &#44592;&#53440; &#54596;&#50836;&#54620; &#49324;&#54637;&#51012; &#44508;&#51221;&#54632;&#51012; &#47785;&#51201;&#51004;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7 c16"></span></p><p class="c6"><span class="c2">&#51228; 2 &#51312; (&#51221;&#51032;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c0">&#51060; &#50557;&#44288;&#50640;&#49436; &#49324;&#50857;&#54616;&#45716; &#50857;&#50612;&#51032; &#51221;&#51032;&#45716; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9312;&quot;&#49436;&#48708;&#49828;&quot;&#46972; &#54632;&#51008; &#44396;&#54788;&#46104;&#45716; &#45800;&#47568;&#44592;(PC, TV, &#55092;&#45824;&#54805;&#45800;&#47568;&#44592; &#46321;&#51032; &#44033;&#51333; &#50976;&#47924;&#49440; &#51109;&#52824;&#47484; &#54252;&#54632;)&#50752; &#49345;&#44288;&#50630;&#51060; &quot;&#54924;&#50896;&quot;&#51060; &#51060;&#50857;&#54624; &#49688; &#51080;&#45716; &#39;&#47672;&#44544;&#39; &#48143; &#39;&#47672;&#44544;&#39; &#44288;&#47144; &#51228;&#48152; &#49436;&#48708;&#49828;&#47484; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#50896;&quot;&#51060;&#46972; &#54632;&#51008; &#54924;&#49324;&#51032; &quot;&#49436;&#48708;&#49828;&quot;&#50640; &#51217;&#49549;&#54616;&#50668; &#51060; &#50557;&#44288;&#50640; &#46384;&#46972; &quot;&#54924;&#49324;&quot;&#50752; &#51060;&#50857;&#44228;&#50557;&#51012; &#52404;&#44208;&#54616;&#44256; &quot;&#54924;&#49324;&quot;&#44032; &#51228;&#44277;&#54616;&#45716; &quot;&#49436;&#48708;&#49828;&quot;&#47484; &#51060;&#50857;&#54616;&#45716; &#44256;&#44061;&#51012; &#47568;&#54633;&#45768;&#45796;(&#53080;&#53584;&#52768; &#51060;&#50857;&#44256;&#44061; &#48143; &#53080;&#53584;&#52768; &#44172;&#49884;&#51088; &#54252;&#54632;).</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#50500;&#51060;&#46356;(ID)&quot;&#46972; &#54632;&#51008; &quot;&#54924;&#50896;&quot;&#51032; &#49885;&#48324;&#44284; &quot;&#49436;&#48708;&#49828;&quot; &#51060;&#50857;&#51012; &#50948;&#54616;&#50668; &quot;&#54924;&#50896;&quot;&#51060; &#51221;&#54616;&#44256; &quot;&#54924;&#49324;&quot;&#44032; &#49849;&#51064;&#54616;&#45716; &#47928;&#51088;&#50752; &#49707;&#51088;&#51032; &#51312;&#54633;&#51012; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#48708;&#48128;&#48264;&#54840;&quot;&#46972; &#54632;&#51008; &quot;&#54924;&#50896;&quot;&#51060; &#48512;&#50668; &#48155;&#51008; &quot;&#50500;&#51060;&#46356;&#50752; &#51068;&#52824;&#46104;&#45716; &quot;&#54924;&#50896;&quot;&#51076;&#51012; &#54869;&#51064;&#54616;&#44256; &#48708;&#48128;&#48372;&#54840;&#47484; &#50948;&#54644; &quot;&#54924;&#50896;&quot; &#51088;&#49888;&#51060; &#51221;&#54620; &#47928;&#51088; &#46608;&#45716; &#49707;&#51088;&#51032; &#51312;&#54633;&#51012; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9316;&quot;&#44172;&#49884;&#47932;&quot; &#48143; &ldquo;&#53080;&#53584;&#52768;&rdquo;&#46972; &#54632;&#51008; &quot;&#54924;&#50896;&quot;&#51060; &quot;&#49436;&#48708;&#49828;&quot;&#47484; &#51060;&#50857;&#54632;&#50640; &#51080;&#50612; &quot;&#49436;&#48708;&#49828;&#49345;&quot;&#50640; &#44172;&#49884;&#54620; &#48512;&#54840;&#12685;&#47928;&#51088;&#12685;&#51020;&#49457;&#12685;&#51020;&#54693;&#12685;&#54868;&#49345;&#12685;&#46041;&#50689;&#49345; &#46321;&#51032; &#51221;&#48372; &#54805;&#53468;&#51032; &#44544;, &#49324;&#51652;, &#46041;&#50689;&#49345; &#48143; &#44033;&#51333; &#54028;&#51068;&#44284; &#47553;&#53356; &#46321;&#51012; &#51032;&#48120;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c0"></span></p><p class="c6"><span class="c2">&#51228; 3 &#51312; (&#50557;&#44288;&#51032; &#44172;&#49884;&#50752; &#44060;&#51221;) &nbsp;</span></p><p class="c6 c4"><span class="c0"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#49324;&quot;&#45716; &#51060; &#50557;&#44288;&#51032; &#45236;&#50857;&#51012; &quot;&#54924;&#50896;&quot;&#51060; &#49789;&#44172; &#50508; &#49688; &#51080;&#46020;&#47197; &#49436;&#48708;&#49828; &#52488;&#44592; &#54868;&#47732;&#50640; &#44172;&#49884;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#50557;&#44288;&#51032;&#44508;&#51228;&#50640;&#44288;&#54620;&#48277;&#47456;&quot;, &quot;&#51221;&#48372;&#53685;&#49888;&#47581;&#51060;&#50857;&#52489;&#51652;&#48143;&#51221;&#48372;&#48372;&#54840;&#46321;&#50640;&#44288;&#54620;&#48277;&#47456;(&#51060;&#54616; &quot;&#51221;&#48372;&#53685;&#49888;&#47581;&#48277;&quot;)&quot; &#46321; &#44288;&#47144;&#48277;&#51012; &#50948;&#48176;&#54616;&#51648; &#50506;&#45716; &#48276;&#50948;&#50640;&#49436; &#51060; &#50557;&#44288;&#51012; &#44060;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#54924;&#49324;&quot;&#45716; &#51204; &#54637;&#50640; &#46384;&#46972; &lsquo;&#50557;&#44288;&rsquo;&#51012; &#44060;&#51221;&#54624; &#44221;&#50864;, &#51201;&#50857;&#51068;&#51088;&#50752; &#48320;&#44221;&#45236;&#50857; &#48143; &#49324;&#50976;&#47484; &#47749;&#49884;&#54616;&#50668; &#44536; &#51201;&#50857;&#51068;&#51088; 7&#51068; &#51204;&#48512;&#53552; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#53685;&#54644; &#44277;&#51648;&#54633;&#45768;&#45796;. &#45796;&#47564;, &#44536; &#48320;&#44221;&#45236;&#50857;&#51060; &#48277;&#51201;&#51004;&#47196; &ldquo;&#54924;&#50896;&rdquo;&#50640;&#44172; &#48520;&#47532;&#54620; &#44163;&#51068; &#44221;&#50864;, &#44536; &#51201;&#50857;&#51068;&#51088; 30&#51068; &#51060;&#51204;&#48512;&#53552; &#46041;&#51068;&#54620; &#45236;&#50857;&#51012; &#49436;&#48708;&#49828; &#45236; &#51204;&#51088;&#50864;&#54200;, &#51204;&#51088;&#51901;&#51648;, &#47196;&#44536;&#51064;&#49884; &#46041;&#51032;&#52285; &#46321;&#51032; &#48169;&#48277;&#51012; &#53685;&#54616;&#50668; &#44060;&#48324;&#51201;&#51004;&#47196; &#53685;&#51648;&#54633;&#45768;&#45796;. </span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&#54924;&#49324;&#44032; &#51204;&#54637;&#50640; &#46384;&#46972; &#44060;&#51221;&#50557;&#44288;&#51012; &#44277;&#51648; &#46608;&#45716; &#53685;&#51648;&#54616;&#47732;&#49436; &#54924;&#50896;&#50640;&#44172; 30&#51068; &#44592;&#44036; &#45236;&#50640; &#51032;&#49324;&#54364;&#49884;&#47484; &#54616;&#51648; &#50506;&#51004;&#47732; &#51032;&#49324;&#54364;&#49884;&#44032; &#54364;&#47749;&#46108; &#44163;&#51004;&#47196; &#48376;&#45796;&#45716; &#46907;&#51012; &#47749;&#54869;&#54616;&#44172; &#44277;&#51648; &#46608;&#45716; &#53685;&#51648;&#54616;&#50688;&#51020;&#50640;&#46020; &#54924;&#50896;&#51060; &#47749;&#49884;&#51201;&#51004;&#47196; &#44144;&#48512;&#51032; &#51032;&#49324;&#54364;&#49884;&#47484; &#54616;&#51648; &#50500;&#45768;&#54620; &#44221;&#50864; &#54924;&#50896;&#51060; &#44060;&#51221;&#50557;&#44288;&#50640; &#46041;&#51032;&#54620; &#44163;&#51004;&#47196; &#48389;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9316;&#54924;&#50896;&#51060; &#44060;&#51221;&#50557;&#44288;&#51032; &#51201;&#50857;&#50640; &#46041;&#51032;&#54616;&#51648; &#50506;&#45716; &#44221;&#50864; &#54924;&#49324;&#45716; &#44060;&#51221; &#50557;&#44288;&#51032; &#45236;&#50857;&#51012; &#51201;&#50857;&#54624; &#49688; &#50630;&#51004;&#47728;, &#51060; &#44221;&#50864; &#54924;&#50896;&#51008; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#44592;&#51316; &#50557;&#44288;&#51012; &#51201;&#50857;&#54624; &#49688; &#50630;&#45716; &#53945;&#48324;&#54620; &#49324;&#51221;&#51060; &#51080;&#45716; &#44221;&#50864;&#50640;&#45716; &#54924;&#49324;&#45716; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c10"></span></p><p class="c6"><span class="c2">&#51228; 4 &#51312; (&#50557;&#44288;&#51032; &#54644;&#49437;)</span></p><p class="c6 c4"><span class="c0"></span></p><p class="c6"><span class="c0">&#51060; &#50557;&#44288;&#50640;&#49436; &#51221;&#54616;&#51648; &#50500;&#45768;&#54620; &#49324;&#54637;&#51060;&#45208; &#54644;&#49437;&#50640; &#45824;&#54644;&#49436;&#45716; &#44288;&#44228;&#48277;&#47161; &#46608;&#45716; &#49345;&#44288;&#47168;&#50640; &#46384;&#47493;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 5 &#51312; (&#51060;&#50857;&#44228;&#50557; &#52404;&#44208;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&#51060;&#50857;&#44228;&#50557;&#51008; &quot;&#54924;&#50896;&quot;&#51060; &#46104;&#44256;&#51088; &#54616;&#45716; &#51088;(&#51060;&#54616; &quot;&#44032;&#51077;&#49888;&#52397;&#51088;&quot;&#46972; &#54632;)&#44032; &#50557;&#44288;&#51032; &#45236;&#50857;&#50640; &#45824;&#54616;&#50668; &#46041;&#51032;&#47484; &#54620; &#39;&#47672;&#44544;&#39; &#54924;&#50896;&#44032;&#51077;&#49888;&#52397;&#51012; &#54616;&#44256; &quot;&#54924;&#49324;&quot;&#44032; &#51060;&#47084;&#54620; &#49888;&#52397;&#50640; &#45824;&#54616;&#50668; &#49849;&#45209;&#54632;&#51004;&#47196;&#50024; &#52404;&#44208;&#46104;&#47728;, &ldquo;&#44032;&#51077;&#49888;&#52397;&#51088;&rdquo;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#49849;&#45209;&#50640; &#46384;&#46972; &#51060;&#50857;&#44228;&#50557;&#51060; &#52404;&#44208;&#46104;&#45716; &#49884;&#51216;&#48512;&#53552; &ldquo;&#54924;&#50896;&rdquo;&#51060; &#46104;&#50612; &#49436;&#48708;&#49828;&#47484; &#50557;&#44288;&#50640; &#46384;&#46972; &#51088;&#50976;&#47213;&#44172; &#51060;&#50857;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#44032;&#51077;&#49888;&#52397;&#51088;&quot;&#51032; &#49888;&#52397;&#50640; &#45824;&#54616;&#50668; &quot;&#49436;&#48708;&#49828;&quot; &#51060;&#50857;&#51012; &#49849;&#45209;&#54632;&#51012; &#50896;&#52825;&#51004;&#47196; &#54633;&#45768;&#45796;. &#45796;&#47564;, &quot;&#54924;&#49324;&quot;&#45716; &#39;&#47672;&#44544;&#39; &#44033; &#54840;&#50640; &#54644;&#45817;&#54616;&#45716; &#49888;&#52397;&#50640; &#45824;&#54616;&#50668;&#45716; &#49849;&#45209;&#51012; &#54616;&#51648; &#50506;&#44144;&#45208; &#49324;&#54980;&#50640; &#51060;&#50857;&#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">1) &#44032;&#51077;&#49888;&#52397;&#51088;&#44032; &#51060; &#50557;&#44288;&#50640; &#51032;&#54616;&#50668; &#51060;&#51204;&#50640; &#54924;&#50896;&#51088;&#44201;&#51012; &#49345;&#49892;&#54620; &#51201;&#51060; &#51080;&#45716; &#44221;&#50864;, &#45800; &quot;&#54924;&#49324;&quot;&#51032; &#54924;&#50896; &#51116;&#44032;&#51077; &#49849;&#45209;&#51012; &#50619;&#51008; &#44221;&#50864;&#50640;&#45716; &#50696;&#50808;&#47196; &#54632;.</span></p><p class="c8"><span class="c0">2) &#49892;&#47749;&#51060; &#50500;&#45768;&#44144;&#45208; &#53440;&#51064;&#51032; &#47749;&#51032;&#47484; &#51060;&#50857;&#54620; &#44221;&#50864; </span></p><p class="c8"><span class="c0">3) &#54728;&#50948;&#51032; &#51221;&#48372;&#47484; &#44592;&#51116;&#54616;&#44144;&#45208;, &quot;&#54924;&#49324;&quot;&#44032; &#51228;&#49884;&#54616;&#45716; &#45236;&#50857;&#51012; &#44592;&#51116;&#54616;&#51648; &#50506;&#51008; &#44221;&#50864; </span></p><p class="c8"><span class="c0">4) 14&#49464; &#48120;&#47564; &#50500;&#46041;&#51060; &#48277;&#51221;&#45824;&#47532;&#51064;(&#48512;&#47784; &#46321;)&#51032; &#46041;&#51032;&#47484; &#50619;&#51648; &#50500;&#45768;&#54620; &#44221;&#50864; </span></p><p class="c8"><span class="c0">5) &#51060;&#50857;&#51088;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54616;&#50668; &#49849;&#51064;&#51060; &#48520;&#44032;&#45733;&#54616;&#44144;&#45208; &#44592;&#53440; &#44508;&#51221;&#54620; &#51228;&#48152; &#49324;&#54637;&#51012; &#50948;&#48152;&#54616;&#47728; &#49888;&#52397;&#54616;&#45716; &#44221;&#50864; </span></p><p class="c3"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&#51228;1&#54637;&#50640; &#46384;&#47480; &#49888;&#52397;&#50640; &#51080;&#50612; &quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#51032; &#51333;&#47448;&#50640; &#46384;&#46972; &#51204;&#47928;&#44592;&#44288;&#51012; &#53685;&#54620; &#49892;&#47749;&#54869;&#51064; &#48143; &#48376;&#51064;&#51064;&#51613;&#51012; &#50836;&#52397;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51060;&#50857;&#44228;&#50557; &#52404;&#44208; &#44284;&#51221;&#50640;&#49436; &ldquo;&#54924;&#50896;&rdquo;&#51032; &#51060;&#47700;&#51068; &#51452;&#49548; &#46321;&#51032; (&#44060;&#51064;)&#51221;&#48372;&#47484; &#49688;&#51665;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#48376; &#54637;&#50640; &#46384;&#47480; &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#44284; &#48372;&#44288; &#46321;&#50640; &#45824;&#54644;&#49436;&#45716; &#48324;&#46020;&#47196; &#44172;&#49884;&#46104;&#45716; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51060; &#51201;&#50857;&#46121;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#54924;&#49324;&quot;&#45716; &#49436;&#48708;&#49828;&#44288;&#47144;&#49444;&#48708;&#51032; &#50668;&#50976;&#44032; &#50630;&#44144;&#45208;, &#44592;&#49696;&#49345; &#46608;&#45716; &#50629;&#47924;&#49345; &#47928;&#51228;&#44032; &#51080;&#45716; &#44221;&#50864;&#50640;&#45716; &#49849;&#45209;&#51012; &#50976;&#48372;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9316;&#51228;2&#54637;&#44284; &#51228;4&#54637;&#50640; &#46384;&#46972; &#54924;&#50896;&#44032;&#51077;&#49888;&#52397;&#51032; &#49849;&#45209;&#51012; &#54616;&#51648; &#50500;&#45768;&#54616;&#44144;&#45208; &#50976;&#48372;&#54620; &#44221;&#50864;, &quot;&#54924;&#49324;&quot;&#45716; &#50896;&#52825;&#51201;&#51004;&#47196; &#51060;&#47484; &ldquo;&#44032;&#51077;&#49888;&#52397;&#51088;&rdquo;&#50640;&#44172; &#50508;&#47532;&#46020;&#47197; &#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9317;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#50640; &#45824;&#54644; &#54924;&#49324;&#51221;&#52293;&#50640; &#46384;&#46972; &#46321;&#44553;&#48324;&#47196; &#44396;&#48516;&#54616;&#50668; &#51060;&#50857;&#49884;&#44036;, &#51060;&#50857;&#54943;&#49688;, &#49436;&#48708;&#49828; &#47700;&#45684; &#46321;&#51012; &#49464;&#48516;&#54616;&#50668; &#51060;&#50857;&#50640; &#52264;&#46321;&#51012; &#46168; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c11">&#9318; &quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#50640; &#45824;&#54616;&#50668; &quot;&#50689;&#54868;&#48143;&#48708;&#46356;&#50724;&#47932;&#51032;&#51652;&#55141;&#50640;&#44288;&#54620;&#48277;&#47456;&quot; &#48143; &quot;&#52397;&#49548;&#45380;&#48372;&#54840;&#48277;&quot;&#46321;&#50640; &#46384;&#47480; &#46321;&#44553; &#48143; &#50672;&#47161; &#51456;&#49688;&#47484; &#50948;&#54644; &#51060;&#50857;&#51228;&#54620;&#51060;&#45208; &#46321;&#44553;&#48324; &#51228;&#54620;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c4 c5"><span class="c0"></span></p><p class="c6 c4"><span class="c0"></span></p><p class="c6"><span class="c2">&#51228; 6 &#51312; (&#54924;&#50896;&#51221;&#48372;&#51032; &#48320;&#44221;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#50896;&quot;&#51008; &#44060;&#51064;&#51221;&#48372;&#44288;&#47532;&#54868;&#47732;&#51012; &#53685;&#54616;&#50668; &#50616;&#51228;&#46304;&#51648; &#48376;&#51064;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50676;&#46988;&#54616;&#44256; &#49688;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &nbsp;</span></p><p class="c5"><span class="c0">&#9313;&quot;&#54924;&#50896;&quot;&#51008; &#54924;&#50896;&#44032;&#51077;&#49888;&#52397; &#49884; &#44592;&#51116;&#54620; &#49324;&#54637;&#51060; &#48320;&#44221;&#46104;&#50632;&#51012; &#44221;&#50864; &#50728;&#46972;&#51064;&#51004;&#47196; &#49688;&#51221;&#51012; &#54616;&#44144;&#45208; &#51204;&#51088;&#50864;&#54200; &#44592;&#53440; &#48169;&#48277;&#51004;&#47196; &quot;&#54924;&#49324;&quot;&#50640; &#45824;&#54616;&#50668; &#44536; &#48320;&#44221;&#49324;&#54637;&#51012; &#50508;&#47140;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c5"><span class="c0">&#9314;&#51228;2&#54637;&#51032; &#48320;&#44221;&#49324;&#54637;&#51012; &quot;&#54924;&#49324;&quot;&#50640; &#50508;&#47532;&#51648; &#50506;&#50500; &#48156;&#49373;&#54620; &#48520;&#51060;&#51061;&#50640; &#45824;&#54616;&#50668; &quot;&#54924;&#49324;&quot;&#45716; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 7 &#51312; (&#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &#51032;&#47924;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c0">&quot;&#54924;&#49324;&quot;&#45716; &quot;&#51221;&#48372;&#53685;&#49888;&#47581;&#48277;&quot; &#46321; &#44288;&#44228; &#48277;&#47161;&#51060; &#51221;&#54616;&#45716; &#48148;&#50640; &#46384;&#46972; &quot;&#54924;&#50896;&quot;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54644; &#45432;&#47141;&#54633;&#45768;&#45796;. &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#54840; &#48143; &#49324;&#50857;&#50640; &#45824;&#54644;&#49436;&#45716; &#44288;&#47144;&#48277; &#48143; &quot;&#54924;&#49324;&quot;&#51032; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51060; &#51201;&#50857;&#46121;&#45768;&#45796;. &#45796;&#47564;, &quot;&#54924;&#49324;&quot;&#51032; &#44277;&#49885; &#49324;&#51060;&#53944; &#51060;&#50808;&#51032; &#47553;&#53356;&#46108; &#49324;&#51060;&#53944;&#50640;&#49436;&#45716; &quot;&#54924;&#49324;&quot;&#51032; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51060; &#51201;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 8 &#51312; (&quot;&#54924;&#50896;&quot;&#51032; &quot;&#50500;&#51060;&#46356;&quot; &#48143; &quot;&#48708;&#48128;&#48264;&#54840;&quot;&#51032; &#44288;&#47532;&#50640; &#45824;&#54620; &#51032;&#47924;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#50896;&quot;&#51032; &quot;&#50500;&#51060;&#46356;&quot;&#50752; &quot;&#48708;&#48128;&#48264;&#54840;&quot;&#50640; &#44288;&#54620; &#44288;&#47532;&#52293;&#51076;&#51008; &quot;&#54924;&#50896;&quot;&#50640;&#44172; &#51080;&#51004;&#47728;, &#51060;&#47484; &#51228;3&#51088;&#44032; &#51060;&#50857;&#54616;&#46020;&#47197; &#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#51032; &quot;&#50500;&#51060;&#46356;&quot;&#44032; &#44060;&#51064;&#51221;&#48372; &#50976;&#52636; &#50864;&#47140;&#44032; &#51080;&#44144;&#45208;, &#48152;&#49324;&#54924;&#51201; &#46608;&#45716; &#48120;&#54413;&#50577;&#49549;&#50640; &#50612;&#44555;&#45208;&#44144;&#45208; &quot;&#54924;&#49324;&quot; &#48143; &quot;&#54924;&#49324;&quot;&#51032; &#50868;&#50689;&#51088;&#47196; &#50724;&#51064;&#54620; &#50864;&#47140;&#44032; &#51080;&#45716; &#44221;&#50864;, &#54644;&#45817; &quot;&#50500;&#51060;&#46356;&quot;&#51032; &#51060;&#50857;&#51012; &#51228;&#54620;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#54924;&#50896;&quot;&#51008; &quot;&#50500;&#51060;&#46356;&quot; &#48143; &quot;&#48708;&#48128;&#48264;&#54840;&quot;&#44032; &#46020;&#50857;&#46104;&#44144;&#45208; &#51228;3&#51088;&#44032; &#49324;&#50857;&#54616;&#44256; &#51080;&#51020;&#51012; &#51064;&#51648;&#54620; &#44221;&#50864;&#50640;&#45716; &#51060;&#47484; &#51593;&#49884; &quot;&#54924;&#49324;&quot;&#50640; &#53685;&#51648;&#54616;&#44256; &quot;&#54924;&#49324;&quot;&#51032; &#50504;&#45236;&#50640; &#46384;&#46972;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&#51228;3&#54637;&#51032; &#44221;&#50864;&#50640; &#54644;&#45817; &quot;&#54924;&#50896;&quot;&#51060; &quot;&#54924;&#49324;&quot;&#50640; &#44536; &#49324;&#49892;&#51012; &#53685;&#51648;&#54616;&#51648; &#50506;&#44144;&#45208;, &#53685;&#51648;&#54620; &#44221;&#50864;&#50640;&#46020; &quot;&#54924;&#49324;&quot;&#51032; &#50504;&#45236;&#50640; &#46384;&#47476;&#51648; &#50506;&#50500; &#48156;&#49373;&#54620; &#48520;&#51060;&#51061;&#50640; &#45824;&#54616;&#50668; &quot;&#54924;&#49324;&quot;&#45716; &#52293;&#51076;&#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 9 &#51312; (&quot;&#54924;&#50896;&quot;&#50640; &#45824;&#54620; &#53685;&#51648;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#49324;&quot;&#44032; &quot;&#54924;&#50896;&quot;&#50640; &#45824;&#54620; &#53685;&#51648;&#47484; &#54616;&#45716; &#44221;&#50864; &#51060; &#50557;&#44288;&#50640; &#48324;&#46020; &#44508;&#51221;&#51060; &#50630;&#45716; &#54620; &#49436;&#48708;&#49828; &#45236; &#51204;&#51088;&#50864;&#54200;&#51452;&#49548;, &#51204;&#51088;&#51901;&#51648;, &#50508;&#47548;&#44592;&#45733; &#46321;&#51004;&#47196; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot; &#51204;&#52404;&#50640; &#45824;&#54620; &#53685;&#51648;&#51032; &#44221;&#50864; 7&#51068; &#51060;&#49345; &quot;&#54924;&#49324;&quot;&#51032; &#44172;&#49884;&#54032;&#50640; &#44172;&#49884;&#54632;&#51004;&#47196;&#50024; &#51228;1&#54637;&#51032; &#53685;&#51648;&#50640; &#44040;&#51020;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 10 &#51312; (&quot;&#54924;&#49324;&quot;&#51032; &#51032;&#47924;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#49324;&quot;&#45716; &#44288;&#47144;&#48277;&#44284; &#51060; &#50557;&#44288;&#51060; &#44552;&#51648;&#54616;&#44144;&#45208; &#48120;&#54413;&#50577;&#49549;&#50640; &#48152;&#54616;&#45716; &#54665;&#50948;&#47484; &#54616;&#51648; &#50506;&#51004;&#47728;, &#44228;&#49549;&#51201;&#51060;&#44256; &#50504;&#51221;&#51201;&#51004;&#47196; &quot;&#49436;&#48708;&#49828;&quot;&#47484; &#51228;&#44277;&#54616;&#44592; &#50948;&#54616;&#50668; &#52572;&#49440;&#51012; &#45796;&#54616;&#50668; &#45432;&#47141;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#51060; &#50504;&#51204;&#54616;&#44172; &quot;&#49436;&#48708;&#49828;&quot;&#47484; &#51060;&#50857;&#54624; &#49688; &#51080;&#46020;&#47197; &#44060;&#51064;&#51221;&#48372;(&#49888;&#50857;&#51221;&#48372; &#54252;&#54632;)&#48372;&#54840;&#47484; &#50948;&#54644; &#48372;&#50504;&#49884;&#49828;&#53596;&#51012; &#44054;&#52628;&#50612;&#50556; &#54616;&#47728; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51012; &#44277;&#49884;&#54616;&#44256; &#51456;&#49688;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#54924;&#50896;&quot;&#51008; &#46160; &#44032;&#51648; &#48169;&#48277;&#51004;&#47196; &#48520;&#47564;&#51060;&#45208; &#51032;&#44204;&#51012; &#54924;&#49324;&#50640; &#51204;&#45804;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;</span></p><p class="c8"><span class="c0">&nbsp;1)&#53080;&#53584;&#52768; &#54168;&#51060;&#51648;&#50640;&#49436; report&#44592;&#45733;&#51012; &#51060;&#50857;&#54616;&#50668; &#54644;&#45817; &#53080;&#53584;&#52768;&#47484; &#49888;&#44256;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">&nbsp; &nbsp;&#51060;&#46412;, &#52376;&#47532; &#44208;&#44284;&#45716; &#49436;&#48708;&#49828;&#45236; &#54924;&#50896; &#44060;&#51064; &#50508;&#47548;&#52285;&#51012; &#53685;&#54616;&#50668; &#51204;&#45804;&#46121;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">&nbsp;2)&#49444;&#51221;&#53485;&#50640; &#51080;&#45716; &#44256;&#44061;&#49468;&#53552; &#44592;&#45733;&#51012; &#51060;&#50857;&#54616;&#50668; &#51032;&#44204;&#51012; &#51204;&#45804;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">&nbsp; &nbsp;&#51060;&#46412;, &#52376;&#47532; &#44208;&#44284;&#45716; &#51032;&#44204;&#51012; &#51217;&#49688;&#54620; &#51060;&#47700;&#51068;&#51012; &#53685;&#54616;&#50668; &#51204;&#45804;&#46121;&#45768;&#45796;.</span></p><p class="c3"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#54924;&#49324;&quot;&#45716; &#49436;&#48708;&#49828;&#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &quot;&#54924;&#50896;&quot;&#51004;&#47196;&#48512;&#53552; &#51228;&#44592;&#46108; &#51032;&#44204;&#51060;&#45208; &#48520;&#47564;&#51060; &#51221;&#45817;&#54616;&#45796;&#44256; &#51064;&#51221;&#54624; &#44221;&#50864;&#50640;&#45716; &#51060;&#47484; &#52376;&#47532;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;. &quot;&#54924;&#50896;&quot;&#51060; &#51228;&#44592;&#54620; &#51032;&#44204;&#51060;&#45208; &#48520;&#47564;&#49324;&#54637;&#50640; &#45824;&#54644;&#49436;&#45716; &#51228;3&#54637;&#44284; &#44057;&#51060; &#52376;&#47532;&#44284;&#51221; &#48143; &#44208;&#44284;&#47484; &#51204;&#45804;&#54633;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 11 &#51312; (&quot;&#54924;&#50896;&quot;&#51032; &#44428;&#47532;&#50752; &#51032;&#47924;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&ldquo;&#54924;&#50896;&rdquo;&#51008; &lsquo;&#49436;&#48708;&#49828;&rsquo;&#47484; &#53685;&#54616;&#50668; &#51228;&#44277; &#48155;&#51008; &lsquo;&#53080;&#53584;&#52768;&rsquo;&#50640; &#45824;&#54644; &#50612;&#46496;&#54620; &#44428;&#47532;&#46020; &#52712;&#46301;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &nbsp; &nbsp; &nbsp; &nbsp;</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9313;&ldquo;&#54924;&#50896;&rdquo;&#51008; &ldquo;&#53080;&#53584;&#52768;&rdquo;&#47484; &#50500;&#47000;&#50752; &#44057;&#51060;(&#50696;&#49884;&#50640; &#48520;&#44284;&#54632;) &#48376; &#51312;&#50640; &#51032;&#54644; &#54728;&#46973; &#48155;&#51008; &#48276;&#50948;&#47484; &#45336;&#50612;&#49436;&#49436; &#51060;&#50857;&#54616;&#45716; &#54665;&#50948;&#47484; &#54644;&#49436;&#45716; &#50500;&#45768;&#46104;&#47728;, &#51060;&#50752; &#44057;&#51008; &#54665;&#50948;&#47484; &#54624; &#44221;&#50864; &#44536;&#50640; &#45824;&#54620; &#47784;&#46304; &#48124;&#54805;&#49324;&#49345; &#48277;&#51201; &#52293;&#51076;&#51012; &#51665;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">1) &ldquo;&#53080;&#53584;&#52768;&rdquo;&#47484; &#51076;&#51032;&#47196; &#48324;&#46020;&#51032; &#46041;&#50689;&#49345; &#54028;&#51068; &#46321;&#51004;&#47196; &#51228;&#51089;&#54616;&#45716; &#54665;&#50948; </span></p><p class="c8"><span class="c0">2) &ldquo;&#53080;&#53584;&#52768;&rdquo;&#47484; &#51076;&#51032;&#47196; &#51064;&#53552;&#45367;&#50640; &#44172;&#49884;&#54616;&#45716; &#54665;&#50948; </span></p><p class="c8"><span class="c0">3) &ldquo;&#53080;&#53584;&#52768;&rdquo;&#47484; &#51076;&#51032;&#47196; &#51228;3&#51088;&#50640;&#44172; &#51228;&#44277;&#54616;&#45716; &#54665;&#50948; </span></p><p class="c8"><span class="c0">4) &ldquo;&#53080;&#53584;&#52768;&rdquo;&#47484; &#47924;&#45800; &#52897;&#52376;&#54616;&#44144;&#45208; &#48520;&#48277; &#44172;&#51116;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">5) &#44592;&#53440; &ldquo;&#53080;&#53584;&#52768;&rdquo;&#50640; &#45824;&#54620; &#47784;&#46304; &#51200;&#51089;&#44428; &#52840;&#54644; &#54665;&#50948; </span></p><p class="c3"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314; &ldquo;&#54924;&#50896;&rdquo;&#51008; &lsquo;&#49436;&#48708;&#49828;&rsquo;&#51032; &#49436;&#48260;&#50752; &#45348;&#53944;&#50892;&#53356; &#49884;&#49828;&#53596;&#50640; &#54728;&#46973;&#46104;&#51648; &#50506;&#51008; &#48169;&#49885;&#51004;&#47196; &#51217;&#44540;&#54616;&#45716; &#51068;&#52404;&#51032; &#54665;&#50948;(&#50696;&#47484; &#46308;&#47732; &#51088;&#46041;&#54868; &#54532;&#47196;&#44536;&#47016;&#51012; &#49324;&#50857;&#54616;&#50668; &lsquo;&#49436;&#48708;&#49828;&rsquo; &#49436;&#48260;&#50752; &#45348;&#53944;&#50892;&#53356;&#50640; &#51217;&#44540;&#54616;&#44144;&#45208; &lsquo;&#53080;&#53584;&#52768;&rsquo; &#51076;&#51032;&#51201; &#49688;&#51665;&#51012; &#50948;&#54644; &lsquo;&#49436;&#48708;&#49828;&rsquo; &#49884;&#49828;&#53596;&#50640; &#51217;&#44540;&#54616;&#45716; &#54665;&#50948;) &#46608;&#45716; &lsquo;&#49436;&#48708;&#49828;&rsquo;&#51032; &#51228;&#44277;&#51012; &#48169;&#54644;&#54616;&#45716; &#54665;&#50948;&#47484; &#54644;&#49436;&#45716; &#50504;&#46121;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315; &ldquo;&#54924;&#50896;&rdquo;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#54665;&#50948;&#47484; &#54644;&#49436;&#45716; &#50504;&#46121;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">1) &ldquo;&#54924;&#49324;&rdquo;&#50640; &#54728;&#50948;&#51221;&#48372;&#47484; &#51228;&#44277;&#54616;&#44144;&#45208; &#53440;&#51064;&#51032; &#51221;&#48372;&#47484; &#46020;&#50857;&#54616;&#45716; &#54665;&#50948; </span></p><p class="c8"><span class="c0">2) &ldquo;&#54924;&#49324;&rdquo;&#50752; &#44592;&#53440; &#51228;3&#51088;&#51032; &#51200;&#51089;&#44428; &#46321; &#51648;&#51201;&#51116;&#49328;&#44428;&#50640; &#45824;&#54620; &#52840;&#54644; &#54665;&#50948; </span></p><p class="c8"><span class="c0">3) &ldquo;&#54924;&#49324;&rdquo;&#50752; &#44592;&#53440; &#51228;3&#51088;&#51032; &#47749;&#50696;&#47484; &#49552;&#49345;&#49884;&#53412;&#44144;&#45208; &#50629;&#47924;&#47484; &#48169;&#54644;&#54616;&#45716; &#54665;&#50948; </span></p><p class="c8"><span class="c0">4) &ldquo;&#54924;&#49324;&rdquo;&#51032; &#46041;&#51032; &#50630;&#51060; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#47484; &#50689;&#47532;&#51201;&#51004;&#47196; &#49324;&#50857;&#54616;&#45716; &#54665;&#50948; </span></p><p class="c8"><span class="c0">5) &ldquo;&#49436;&#48708;&#49828;&rdquo;&#50752; &#44288;&#47144;&#54616;&#50668; &ldquo;&#54924;&#49324;&rdquo;&#47484; &#49324;&#52845;&#54616;&#44144;&#45208; &#54728;&#50948; &#51221;&#48372;&#47484; &#50976;&#54252;&#54616;&#45716; &#54665;&#50948; </span></p><p class="c8"><span class="c0">6) &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51060;&#47492;, &#47196;&#44256; &#46321;&#51012; &#49324;&#51204; &#49436;&#47732;&#49849;&#51064; &#50630;&#51060; &#44536; &#51068;&#48512;&#45208; &#51204;&#52404;&#47484; &#48373;&#49324;, &#47784;&#48169;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">7) &#12300;&#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301; &#51228;44&#51312;&#51032;7&#51312; &#46321;&#50640;&#49436; &#44552;&#51648;&#54616;&#45716; &#54665;&#50948; &#46321; &#44592;&#53440; &#48520;&#48277;&#51201;&#51060;&#44144;&#45208; &#48512;&#45817;&#54620; &#54665;&#50948;</span></p><p class="c3 c17"><span class="c0"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 12 &#51312; (&ldquo;&#54924;&#50896;&#53080;&#53584;&#52768;&rdquo; &#51089;&#49457; &#48143; &#50868;&#50689;&#51221;&#52293; &#48143; &#50948;&#48152; &#49884; &#51228;&#51116;&#51032; &#45236;&#50857;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c0">&ldquo;&#54924;&#50896;&rdquo;&#51060; &#51089;&#49457;&#54616;&#45716; &#45843;&#44544;&#51012; &#54252;&#54632;&#54616;&#45716; &#47784;&#46304; &#53080;&#53584;&#52768;(&#51060;&#54616; &ldquo;&#54924;&#50896;&#53080;&#53584;&#52768;&rdquo;&#46972; &#54632;)&#50640; &#45824;&#54644;&#49436;&#45716; &#50500;&#47000;&#51032; &#51221;&#52293;&#51060; &#51201;&#50857;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9312; &#44552;&#51648;&#54665;&#50948;: &ldquo;&#54924;&#50896;&rdquo;&#51008; &#50500;&#47000;&#51032; &#45236;&#50857;&#51060; &#54252;&#54632;&#46104;&#45716; &ldquo;&#54924;&#50896;&#53080;&#53584;&#52768;&rdquo;&#47484; &#51089;&#49457;&#54616;&#44144;&#45208; &#50500;&#47000;&#50640;&#49436; &#44552;&#51648;&#54616;&#45716; &#54665;&#50948;&#47484; &#54644;&#49436;&#45716; &#50504;&#46121;&#45768;&#45796;(&#51228;2&#54637;&#50640;&#49436; &#44396;&#52404;&#51201;&#51064; &#50696;&#49884; &#44508;&#51221;).</span></p><p class="c8"><span class="c0">1) &#53440;&#51064;(&ldquo;&#54924;&#49324;&rdquo; &#48143; &ldquo;&#53080;&#53584;&#52768;&rdquo;&#51032; &#52636;&#50672;&#51088; &#54252;&#54632;)&#51032; &#47749;&#50696;&#47484; &#55036;&#49552;&#54616;&#44144;&#45208; &#44540;&#44144; &#50630;&#51060; &#48708;&#48169;&#54616;&#45716; &#45236;&#50857; </span></p><p class="c8"><span class="c0">2) &#50837;&#49444;, &#51020;&#46976;/&#50808;&#49444;&#51201; &#45236;&#50857;, &#54253;&#47141;&#51201;&#51064; &#45236;&#50857; &#46321; &#44277;&#44277;&#51656;&#49436; &#48143; &#48120;&#54413;&#50577;&#49549;&#50640; &#48152;&#54616;&#45716; &#45236;&#50857; </span></p><p class="c8"><span class="c0">3) &#44540;&#44144; &#50630;&#51060; &#44277;&#54252;&#49900;&#51060;&#45208; &#48520;&#50504;&#44048;&#51012; &#51648;&#49549;&#51201;&#51004;&#47196; &#50976;&#48156;&#54616;&#45716; &#45236;&#50857; </span></p><p class="c8"><span class="c0">4) &#45796;&#47480; &#54924;&#50896;&#51032; ID &#48143; &#48708;&#48128;&#48264;&#54840;&#47484; &#46020;&#50857;&#54616;&#50668; &#48512;&#45817;&#54616;&#44172; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">5) &#53440;&#51064;&#51032; &#44228;&#51340;&#48264;&#54840; &#48143; &#49888;&#50857;&#52852;&#46300;&#48264;&#54840; &#46321; &#53440;&#51064;&#51032; &#54728;&#46973; &#50630;&#51060; &#53440;&#51064;&#51032; &#44208;&#51228;&#51221;&#48372;&#47484; &#51060;&#50857;&#54616;&#50668; &#54924;&#49324;&#51032; &#50976;&#47308;&#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#45716; &#54665;&#50948;6) &#53440;&#51064;&#50640;&#44172; &#51221;&#53356;&#47700;&#51068;(junk mail), &#49828;&#54072;&#47700;&#51068;(spam mail), &#54665;&#50868;&#51032; &#54200;&#51648;(chain letters), &#54588;&#46972;&#48120;&#46300; &#51312;&#51649;&#50640; &#44032;&#51077;&#54624; &#44163;&#51012; &#44428;&#50976;&#54616;&#45716; &#53080;&#53584;&#52768;, &#50808;&#49444; &#46608;&#45716; &#54253;&#47141;&#51201;&#51064; &#47700;&#49884;&#51648;&bull;&#54868;&#49345;&bull;&#51020;&#49457; &#46321;&#51060; &#45812;&#44596; &#53080;&#53584;&#52768;&#47484; &#51089;&#49457;&#54616;&#44144;&#45208; &#44592;&#53440; &#44277;&#49436;&#50577;&#49549;&#50640; &#48152;&#54616;&#45716; &#51221;&#48372;&#47484; &#44277;&#44060; &#46608;&#45716; &#44172;&#49884;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">7) &#52980;&#54504;&#53552; &#49548;&#54532;&#53944;&#50920;&#50612;, &#54616;&#46300;&#50920;&#50612;, &#51204;&#44592;&#53685;&#49888; &#51109;&#48708;&#51032; &#51221;&#49345;&#51201;&#51064; &#44032;&#46041;&#51012; &#48169;&#54644;, &#54028;&#44340;&#54624; &#47785;&#51201;&#51004;&#47196; &#44256;&#50504;&#46108; &#49548;&#54532;&#53944;&#50920;&#50612; &#48148;&#51060;&#47084;&#49828;, &#44592;&#53440; &#45796;&#47480; &#52980;&#54504;&#53552; &#53076;&#46300;, &#54028;&#51068;, &#54532;&#47196;&#44536;&#47016;&#51012; &#54252;&#54632;&#54616;&#44256; &#51080;&#45716; &#51088;&#47308;&#47484; &#44172;&#49884;&#54616;&#44144;&#45208; &#47700;&#49464;&#51648;&#47196; &#48156;&#49569;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">8) &#49828;&#53664;&#53433;(stalking), &#50837;&#49444;, &#52292;&#54021;&#44544; &#46020;&#48176; &#46321; &#45796;&#47480; &#54924;&#50896;&#51032; &#49436;&#48708;&#49828; &#51060;&#50857;&#51012; &#48169;&#54644;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">9) &#54924;&#49324;&#51032; &#51649;&#50896;&#51060;&#45208; &#49436;&#48708;&#49828;&#51032; &#44288;&#47532;&#51088;&#47484; &#44032;&#51109;&#54616;&#44144;&#45208; &#49324;&#52845;&#54616;&#50668; &#46608;&#45716; &#53440;&#51064;&#51032; &#47749;&#51032;&#47484; &#47784;&#50857;&#54616;&#50668; &#44544;&#51012; &#44172;&#49884;&#54616;&#44144;&#45208; &#47700;&#51068;&#51012; &#48156;&#49569;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">10) &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49548;&#54532;&#53944;&#50920;&#50612; &#46321;&#51012; &#44060;&#51089;&#54616;&#44144;&#45208; &#47532;&#48260;&#49828; &#50644;&#51648;&#45768;&#50612;&#47553;, &#46356;&#52980;&#54028;&#51068;, &#46356;&#49828;&#50612;&#49480;&#48660; &#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">11) &#51221;&#48372;&#53685;&#49888;&#47581;&#48277; &#46321; &#44288;&#47144; &#48277;&#47161;&#50640; &#51032;&#54616;&#50668; &#44536; &#51204;&#49569; &#46608;&#45716; &#44172;&#49884;&#44032; &#44552;&#51648;&#46104;&#45716; &#51221;&#48372;(&#52980;&#54504;&#53552; &#54532;&#47196;&#44536;&#47016; &#46321;)&#47484; &#51204;&#49569;&#54616;&#44144;&#45208; &#44172;&#49884;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">12) &#46041;&#51068;/&#50976;&#49324;&#54620; &#39;&#53080;&#53584;&#52768;&#39;&#47484; &#50672;&#49549;&#51004;&#47196; 2&#54924; &#51060;&#49345; &#46608;&#45716; 1&#51068;&#50640; 3&#54924; &#51060;&#49345; &#51648;&#49549;&#51201;, &#48152;&#48373;&#51201;&#51004;&#47196; &#44172;&#49884;&#54616;&#45716; &#54665;&#50948;(&#51060;&#50808;&#50640;&#46020; &#49324;&#54924;&#53685;&#45392;&#49345; &lsquo;&#46020;&#48176;&rsquo;&#46972;&#44256; &#54032;&#45800;&#46104;&#45716; &#44221;&#50864;)</span></p><p class="c8"><span class="c0">13) &#44592;&#53440; &#54788;&#54665; &#48277;&#47161;, &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#50640; &#51221;&#54620; &#50557;&#44288; &#44592;&#53440; &#49436;&#48708;&#49828; &#51060;&#50857;&#50640; &#44288;&#54620; &#44508;&#51221;&#51012; &#50948;&#48152;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c3"><span class="c0"></span></p><p class="c9"><span class="c0">&#9313; &#51060;&#50857;&#51228;&#54620; &#49324;&#50976;&#50640; &#54644;&#45817;&#54616;&#45716; &#53080;&#53584;&#52768;</span></p><p class="c9"><span class="c0">&#53080;&#53584;&#52768;&#51032; &#45236;&#50857;&#51060; &#50500;&#47000;&#51032; &#49324;&#50976;&#50640; &#54644;&#45817;&#54616;&#45716; &#44221;&#50864;, &#54924;&#49324;&#45716; &#54644;&#45817; &#53080;&#53584;&#52768;&#47484; &#51593;&#49884; &#49325;&#51228;&#54624; &#49688; &#51080;&#51004;&#47728;, &#49325;&#51228; &#49884;&#51216;&#51012; &#44592;&#51456;&#51004;&#47196; &#49828;&#50948;&#52824;-&#50728; &#49345;&#53468;&#51032; &#47784;&#46304; &#44396;&#47588;&#51088;&#50640;&#44172; &#54872;&#48520; &#51208;&#52264;&#44032; &#51652;&#54665;&#46121;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">1) &#51020;&#46976;&#47932; &#50976;&#54252; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#45224;&#45376;&#51032; &#49457;&#44592; &#46321;&#51060; &#45432;&#52636;&#46104;&#44144;&#45208; &#44288;&#47144; &#45236;&#50857;&#51012; &#51200;&#49549;&#54616;&#44172; &#54364;&#54788;&#54620; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#52265;&#51032; &#49345;&#53468;&#46972;&#46020; &#45224;&#45376;&#51032; &#49457;&#44592; &#46321;&#51060; &#51648;&#45208;&#52824;&#44172; &#44053;&#51312;&#46104;&#44144;&#45208; &#44540;&#51217; &#52524;&#50689;&#46104;&#50612; &#50980;&#44285; &#46608;&#45716; &#44404;&#44257;&#51060; &#46300;&#47084;&#45212; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#51452;&#50836; &#49888;&#52404; &#48512;&#50948;&#44032; &#44284;&#46020;&#54616;&#44172; &#45432;&#52636;&#46104;&#44144;&#45208;(50% &#51060;&#49345;) &#53448;&#51032;&#46108; &#44163;&#51004;&#47196; &#48372;&#51060;&#45716; &#51060;&#48120;&#51648; &#46608;&#45716; &#53804;&#47749;&#54620; &#51032;&#49345;&#51004;&#47196; &#51064;&#54644; &#49549;&#49332;&#51060; &#48708;&#52824;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#49457;&#54665;&#50948;&#45208; &#51088;&#50948;&#54665;&#50948;&#47484; &#51649;&#51217;&#51201;&#51004;&#47196; &#47896;&#49324;&#54620; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#50612;&#47536;&#51060; &#46608;&#45716; &#52397;&#49548;&#45380;&#51012; &#49457; &#50976;&#55148;&#51032; &#45824;&#49345;&#51004;&#47196; &#47896;&#49324;&#54620; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#48520;&#47452;&#44288;&#44228;, &#44540;&#52828;&#49345;&#44036; &#46321; &#48152;&#51064;&#47452;&#51201; &#49457;&#54665;&#50948;&#47484; &#51088;&#49464;&#54616;&#44172; &#49548;&#44060;&#54616;&#44144;&#45208; &#55141;&#48120;&#50948;&#51452;&#47196; &#47896;&#49324;&#54620; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#47588;&#52632; &#46321; &#48520;&#48277; &#49457;&#54665;&#50948;&#47484; &#51221;&#45817;&#54616;&#44172; &#47896;&#49324;&#54620; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#51020;&#46976;&#49457; &#44172;&#49884;&#47932;&#51012; &#44172;&#51116;&#54616;&#44256; &#51080;&#45716; &#53440; &#49324;&#51060;&#53944;&#47196; &#47553;&#53356;&#47484; &#51228;&#44277;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">2) &#52397;&#49548;&#45380; &#45432;&#52636; &#48512;&#51201;&#54633; &#44172;&#49884;&#47932; &#50976;&#54252; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#49884;&#52404;&#49324;&#51652; &#46321; &#54800;&#50724;&#44048;&#51012; &#51068;&#51004;&#53412;&#45716; &#51060;&#48120;&#51648;&#47484; &#49688;&#47197;&#54616;&#44144;&#45208; &#54644;&#45817; &#51060;&#48120;&#51648;&#47196; &#47553;&#53356;&#49884;&#53412;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#49828;&#50752;&#54609;, &#46041;&#44144; &#46321; &#49324;&#54924; &#50980;&#47532;&#51201;&#51004;&#47196; &#50857;&#45225;&#46104;&#51648; &#50506;&#51008; &#54665;&#50948;&#47484; &#47588;&#44060;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#54792;&#55124;&#51060; &#45229;&#51088;&#54616;&#44144;&#45208; &#49888;&#52404;&#47484; &#55036;&#49552;&#49884;&#53412;&#45716; &#46321; &#51092;&#54841;&#54620; &#51060;&#48120;&#51648;&#47484; &#49688;&#47197;&#54616;&#44144;&#45208; &#54644;&#45817; &#51060;&#48120;&#51648;&#47196; &#47553;&#53356;&#49884;&#53412;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#51316;&#49549;&#50640; &#45824;&#54620; &#49345;&#54644; &#54253;&#54665; &#49332;&#51064; &#46321; &#51204;&#53685;&#51201;&#51064; &#44032;&#51313;&#50980;&#47532;&#47484; &#55036;&#49552;&#54624; &#50864;&#47140;&#44032; &#51080;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#52397;&#49548;&#45380; &#50976;&#54644;&#50557;&#47932; &#46321;&#51032; &#54952;&#45733; &#48143; &#51228;&#51312;&#48169;&#48277; &#46321;&#51012; &#44396;&#52404;&#51201;&#51004;&#47196; &#44592;&#49696;&#54616;&#50668; &#44536; &#48373;&#50857; &#51228;&#51312; &#48143; &#49324;&#50857;&#51012; &#51312;&#51109;&#54616;&#44144;&#45208; &#51060;&#47484; &#47588;&#44060;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#52397;&#49548;&#45380;&#50640;&#44172; &#48520;&#44148;&#51204;&#54620; &#44368;&#51228;&#47484; &#51312;&#51109;&#54624; &#50864;&#47140;&#44032; &#51080;&#44144;&#45208; &#51060;&#47484; &#47588;&#44060;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">3) &#48520;&#48277;&#47932; &#50976;&#54252; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#48276;&#51396; &#44288;&#47144; &#45236;&#50857;&#51012; &#48120;&#54868;/&#44428;&#50976;/&#51312;&#51109;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#49457;&#54253;&#47141; &#47560;&#50557;&#48373;&#50857; &#46321; &#53748;&#54224;&#51201; &#54665;&#50948;&#47484; &#51088;&#44537;&#54616;&#44144;&#45208; &#48120;&#54868;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#49332;&#51064;&#51012; &#52397;&#53441;&#54616;&#44144;&#45208; &#51060;&#47484; &#44428;&#50976;, &#50976;&#46020; &#48143; &#47588;&#44060;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#49457;&#54253;&#47141;, &#44053;&#44036;, &#50980;&#44036; &#46321; &#49457;&#48276;&#51396;&#47484; &#44396;&#52404;&#51201;/&#49324;&#49892;&#51201;&#51004;&#47196; &#47896;&#49324;&#54616;&#44144;&#45208; &#48120;&#54868;&#54620; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#47588;&#52632;, &#49324;&#51060;&#48260;&#49465;&#49828;, &#45432;&#44264;&#51201;&#51064; &#49457;&#51201;&#45824;&#54868; &#46321; &#49457;&#51201;&#50976;&#55148; &#45824;&#49345;&#51012; &#52286;&#44144;&#45208; &#47588;&#44060;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#51020;&#46976;&#51221;&#48372; &#46608;&#45716; &#53748;&#54224;&#50629;&#49548;&#44032; &#51080;&#45716; &#51109;&#49548;&#47484; &#50504;&#45236; &#46608;&#45716; &#47588;&#44060;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#51452;&#48124;&#46321;&#47197; &#49373;&#49457;&#44592;, &#52852;&#46300; &#49373;&#49457;&#44592;, &#50500;&#51060;&#53596; &#49373;&#49457;&#44592; &#46321; &#48520;&#48277;&#51088;&#47308;&#47484; &#50732;&#47532;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#48520;&#48277;&#51228;&#54408;&#51012; &#51060;&#50857;&#51088;&#50640;&#44172; &#54032;&#47588;&#54616;&#44144;&#45208; &#49548;&#44060;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#53440;&#51064;&#51032; &#49888;&#52404;&#47484; &#48376;&#51064;&#51032; &#51032;&#49324;&#50640; &#48152;&#54644; &#52524;&#50689; &#48143; &#44172;&#49884;&#54616;&#50668;, &#49457;&#51201; &#49688;&#52824;&#49900;&#51012; &#50976;&#48156;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#48520;&#48277;&#51201;&#51064; &#54644;&#53433;&#51060;&#45208; &#48148;&#51060;&#47084;&#49828;&#47484; &#50976;&#54252;&#54616;&#45716; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#48520;&#48277; &#45796;&#45800;&#44228; &#50689;&#50629;&#54665;&#50948;, &#50976;&#49324; &#49688;&#49888; &#46321; &#54728;&#50948;&#49324;&#49892;&#51060;&#45208; &#48520;&#48277;&#51201; &#45236;&#50857;&#51012; &#44172;&#49884;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#48520;&#48277;&#49457; &#44172;&#49884;&#47932;&#51012; &#44172;&#51116;&#54616;&#44256; &#51080;&#45716; &#53440; &#49324;&#51060;&#53944;&#47196; &#47553;&#53356;&#47484; &#51228;&#44277;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#45212;&#51088;&#47588;&#47588;, &#51109;&#44592;&#47588;&#47588;, &#45824;&#47532;&#47784; &#46321;&#51032; &#49888;&#52404;&#50752; &#44288;&#47144;&#46108; &#44552;&#51204; &#44144;&#47000;&#47484; &#50556;&#44592;&#54624; &#50864;&#47140;&#44032; &#51080;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#51088;&#49332;&#51012; &#48120;&#54868;&middot;&#44428;&#50976;&#54616;&#44144;&#45208; &#51088;&#49332;&#48169;&#48277;&#51012; &#51201;&#49884;&#54616;&#45716; &#45236;&#50857;, &#46041;&#48152;&#51088;&#49332;&#51012; &#50976;&#46020;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#46020;&#48149; &#46321;&#51032; &#49324;&#54665;&#49900;&#51012; &#51312;&#51109;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#50501;&#49457;&#53076;&#46300;, &#48148;&#51060;&#47084;&#49828; &#46321; &#51060;&#50857;&#51088;&#51032; &#49436;&#48708;&#49828; &#54872;&#44221;&#51012; &#51200;&#54644;&#54616;&#45716; &#54532;&#47196;&#44536;&#47016; &#48143; &#44160;&#49353; &#50612;&#48624;&#51669; &#46321; &#54924;&#49324;&#51032; &#50629;&#47924;&#47484; &#48169;&#54644;&#54616;&#45716; &#54532;&#47196;&#44536;&#47016;&#51012; &#49688;&#47197;&#54616;&#44144;&#45208; &#49444;&#52824;&#47484; &#50976;&#46020;, &#48176;&#54252;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#48520;&#48277;&#51201;&#51064; &#49324;&#54665;&#49900; &#51312;&#51109; : &#54620;&#44397; &#47560;&#49324;&#54924; &#48277;, &#44221;&#47452;&#65290;&#44221;&#51221; &#48277;, &#48373;&#44428; &#48143; &#48373;&#44428;&#44592;&#44552; &#48277; &#46321; &#44288;&#47144; &#48277;&#47456;&#49345;&#51032; &#44508;&#51221;&#51012; &#51456;&#49688;&#54616;&#51648; &#50506;&#45716; &#49324;&#54665;&#54665;&#50948; &#50689;&#50629;&#51012; &#53685;&#54620; &#49345;&#50629;&#54876;&#46041;&#51012; &#54616;&#45716; &#44221;&#50864; &#46321;</span></p><p class="c8"><span class="c0">4) &#53685;&#49888;&#54032;&#47588; &#44552;&#51648;&#54408;&#47785;, &#51228;&#54620;&#54408;&#47785; &#54032;&#47588;/&#50508;&#49440; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#51452;&#47448;, &#45812;&#48176;, &#47560;&#50557; &#48143; &#54693;&#51221;&#49888;&#49457;&#51032;&#50557;&#54408;, &#51032;&#50557;&#54408;</span></p><p class="c8"><span class="c0">&bull; &#52509;&#54252;, &#46020;&#44160;, &#54868;&#50557;&#47448;, &#48516;&#49324;&#44592;, &#51204;&#51088;&#52649;&#44201;&#44592;, &#49437;&#44417; &#48143; &#52509;&#54252;&#50752; &#48708;&#49847;&#54616;&#44172; &#48372;&#51060;&#45716; &#47784;&#51032;&#52509;&#54252;</span></p><p class="c8"><span class="c0">&bull; &#46020;&#49688; &#51080;&#45716; &#50504;&#44221;, &#53080;&#53469;&#53944;&#47116;&#51592; &#48143; &#49440;&#44544;&#46972;&#49828;</span></p><p class="c8"><span class="c0">&bull; &#50504;&#51204;&#51064;&#51613;&#54364;&#49884; &#50630;&#45716; &#50504;&#51204;&#51064;&#51613; &#45824;&#49345; &#51204;&#44592;&#50857;&#54408; &#46608;&#45716; &#44277;&#49328;&#54408;, &#51088;&#50984;&#50504;&#51204; &#54869;&#51064; &#49888;&#44256;&#51032; &#54364;&#49884; &#46321;&#51060; &#50630;&#45716; &#51088;&#50984;&#50504;&#51204; &#54869;&#51064; &#45824;&#49345; &#51204;&#44592;&#50857;&#54408; &#46608;&#45716; &#44277;&#49328;&#54408;, &#50612;&#47536;&#51060;&#48372;&#54840;&#54252;&#51109;&#54364;&#49884;&#44032; &#50630;&#45716; &#50612;&#47536;&#51060; &#48372;&#54840; &#54252;&#51109;&#45824;&#49345; &#44277;&#49328;&#54408;</span></p><p class="c8"><span class="c0">&bull; &#51020;&#46976;&#47932;, &#52397;&#49548;&#45380; &#50976;&#54644;&#47588;&#52404;&#47932;, &#52397;&#49548;&#45380; &#50976;&#54644;&#50557;&#47932;, &#52397;&#49548;&#45380; &#50976;&#54644;&#47932;&#44148;(&#45800;, &#52397;&#49548;&#45380; &#50976;&#54644;&#47588;&#52404;&#47932;, &#50976;&#54644;&#50557;&#47932;, &#50976;&#54644;&#47932;&#44148;&#51032; &#44221;&#50864; &#52397;&#49548;&#45380;&#50640;&#44172; &#54032;&#47588;&#46104;&#45716; &#44221;&#50864;&#50640; &#54620;&#54632;</span></p><p class="c8"><span class="c0">&bull; &#49345;&#54364;&#44428; &#52840;&#54644;&#47932;&#54408;, &#49548;&#50948; &#39;&#51677;&#53825;&#39; &#49345;&#54408;</span></p><p class="c8"><span class="c0">&bull; &#51200;&#51089;&#44428;, &#52488;&#49345;&#44428; &#48143; &#49457;&#47749;&#44428; &#52840;&#54644; &#47932;&#54408; &#48143; &#49900;&#51032;&#46104;&#51648; &#50500;&#45768;&#54620; &#47932;&#54408;</span></p><p class="c8"><span class="c0">&bull; &#44400;&#48373; &#48143; &#44400;&#50857;&#47932;&#54408;</span></p><p class="c8"><span class="c0">&bull; &#50948;&#54644;&#49885;&#54408;, &#48337;&#50977;, &#44256;&#49884;&#46104;&#51648; &#50506;&#51008; &#54868;&#54617;&#51201; &#54633;&#49457;&#54408;</span></p><p class="c8"><span class="c0">&bull; &#44148;&#44053;&#44592;&#45733;&#49885;&#54408; &#48143; &#51032;&#47308;&#44592;&#44592;</span></p><p class="c8"><span class="c0">&bull; &#51109;&#47932;&#51060;&#45208; &#49845;&#46301;&#54620; &#50976;&#49892;&#47932;</span></p><p class="c8"><span class="c0">&bull; &#47736;&#51333;&#50948;&#44592; &#48143; &#48372;&#54840; &#50556;&#49373; &#46041;&#49885;&#47932;, &#44032;&#44277;&#54408;, &#50556;&#49373;&#46041;&#47932; &#54252;&#54925; &#46020;&#44396;</span></p><p class="c8"><span class="c0">&bull; &#44592;&#53440; &#44288;&#44228;&#48277;&#47161;&#50640;&#49436; &#51064;&#53552;&#45367;&#51012; &#53685;&#54620; &#47588;&#47588;&#47484; &#44552;&#51648;&#54616;&#45716; &#47932;&#54408;</span></p><p class="c8"><span class="c0">5) &#47749;&#50696; &#55036;&#49552; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#44060;&#51064;&#51032; &#49324;&#49373;&#54876;, &#52488;&#49345;&#44428;&#51012; &#52840;&#54644;&#54620; &#45236;&#50857;</span></p><p class="c8"><span class="c0">&bull; &#44060;&#51064;&#51060;&#45208; &#45800;&#52404;&#50640; &#45824;&#54644; &#48708;&#48169;&#54616;&#44144;&#45208; &#54728;&#50948;&#49324;&#49892;&#51012; &#50976;&#54252;&#54620; &#44221;&#50864; &#46608;&#45716; &#44428;&#47532;&#47484; &#52840;&#54644;&#54620; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#50837;&#49444; &#46608;&#45716; &#50616;&#50612;&#54253;&#47141; &#46321;&#51032; &#51200;&#49549;&#54620; &#54364;&#54788;&#51004;&#47196; &#53945;&#51221;&#51064;&#51032; &#51064;&#44201;&#51012; &#47784;&#46021;&#54616;&#44144;&#45208; &#48520;&#53132;&#44048;&#51012; &#48520;&#47084;&#51068;&#51004;&#53412;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">6) &#51200;&#51089;&#44428; &#52840;&#54644; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#44428;&#47532;&#51088;&#51032; &#46041;&#51032; &#50630;&#51060; &#48169;&#49569;, &#51020;&#50896;, &#50689;&#54868;, &#49548;&#49444;, &#47784;&#48148;&#51068; &#44172;&#51076;, &#47564;&#54868; &#46321; &#53440;&#51064;&#51032; &#51648;&#51201; &#54876;&#46041;&#51004;&#47196; &#52285;&#52636;&#46108; &#44208;&#44284;&#47932; &#46321;&#51012; &#48373;&#51228;, &#48176;&#54252;, &#51204;&#49569;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; CD&#53412; &#51088;&#46041;&#49373;&#49457; &#54532;&#47196;&#44536;&#47016;, &#48260;&#44536;&#45208; &#54645; &#54532;&#47196;&#44536;&#47016;&#51012; &#44277;&#50976;&#54616;&#45716; &#46321; &#44428;&#47532;&#51088;&#44032; &#51088;&#49888;&#51032; &#44428;&#47532;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54644; &#47560;&#47144;&#54620; &#44592;&#49696;&#51201; &#48372;&#54840;&#51312;&#52824;&#47484; &#47924;&#47141;&#54868;&#49884;&#53412;&#44592; &#50948;&#54620; &#45236;&#50857;&#51032; &#44172;&#49884;&#47932;</span></p><p class="c8"><span class="c0">&bull; &#53440;&#51064;&#51032; &#44428;&#47532;&#50640; &#49549;&#54616;&#45716; &#49345;&#54364;&#44428;, &#51032;&#51109;&#44428; &#46321;&#51012; &#47924;&#45800;&#51004;&#47196; &#52840;&#54644;&#54616;&#45716; &#45236;&#50857;</span></p><p class="c8"><span class="c0">7) &#44592;&#53440; &#44552;&#51648; &#54665;&#50948;</span></p><p class="c8"><span class="c0">&bull; &#39;&#47672;&#44544;&#39; &#50868;&#50689;&#51652; &#49324;&#52845;, &#39;&#47672;&#44544;&#39; &#51060;&#50857; &#51473; &#48156;&#44204;&#46108; &#50724;&#47448;&#47484; &#50501;&#50857;&#54616;&#45716; &#54665;&#50948; &#46321; &#39;&#47672;&#44544;&#39; &#49436;&#48708;&#49828;&#47484; &#48376; &#47785;&#51201;&#50640; &#50612;&#44555;&#45208;&#44172; &#49324;&#50857;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#53945;&#51221; &#45800;&#50612;/&#47928;&#44396;&#47484; &#48152;&#48373; &#49341;&#51077;&#54616;&#45716; &#46321;&#51032; &#48708;&#51221;&#49345;&#51201;&#51064; &#44172;&#49884;&#47932; &#54841;&#51008; &#54532;&#47196;&#44536;&#47016; &#46321;&#51012; &#51060;&#50857;&#54616;&#50668; &#44592;&#44228;&#51201;&#51064; &#54056;&#53556;&#44544;&#47196; &#46020;&#48176;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#54665;&#50868;&#51032; &#54200;&#51648;&#44544;, &#49828;&#54072;&#44544;, &#54861;&#48372;&#44544; &#46321;&#51032; &#46020;&#48176;&#51088;&#47308;&#47484; &#50732;&#47532;&#45716; &#44221;&#50864;</span></p><p class="c8"><span class="c0">&bull; &#53440;&#51064;&#51032; &#51221;&#49345;&#44172;&#49884;&#47932;&#51012; &#51221;&#45817;&#54616;&#51648; &#50506;&#51008; &#49324;&#50976;&#47196; &#48152;&#48373;&#54616;&#50668; &#49888;&#44256;&#54616;&#45716; &#44221;&#50864; </span></p><p class="c3"><span class="c0"></span></p><p class="c9"><span class="c0">&#9314; &#50948;&#48152; &#49884; &ldquo;&#54924;&#49324;&rdquo;&#51032; &#51228;&#51116;</span></p><p class="c9"><span class="c0">&nbsp;&ldquo;&#54924;&#49324;&rdquo;&#45716; &#50948; &#51228;1&#54637;, 2&#54637; &#48143; &#49324;&#54924;&#49345;&#44508; &#49345; &#48520;&#48277;&#51201;&#51064; &ldquo;&#53080;&#53584;&#52768;&rdquo;&#50640; &#45824;&#54616;&#50668; &#51648;&#49549;&#51201;&#51004;&#47196; &#47784;&#45768;&#53552;&#47553;(&#49828;&#53356;&#47532;&#45789;)&#51012; &#54624; &#44163;&#51060;&#47728;, &#51060;&#47484; &#50948;&#48152;&#54624; &#44221;&#50864; &#50500;&#47000;&#50752; &#44057;&#51008; &#51312;&#52824;&#44032; &#52712;&#54644;&#51656; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">1) &#51228;1&#54637; &#48143; &#51228;2&#54637; &#46321;&#51032; &#50948;&#48152; &#49324;&#50976;&#44032; &#54869;&#51064;&#46104;&#50632;&#44144;&#45208;(&#54924;&#49324;&#51032; &#47784;&#45768;&#53552;&#47553;&#51012; &#53685;&#54620; &#48156;&#44204; &#54252;&#54632;), &#51068;&#51221; &#54943;&#49688; &#51060;&#49345; &#49888;&#44256;&#47484; &#48155;&#51008; &ldquo;&#54924;&#50896;&#53080;&#53584;&#52768;&rdquo;&#45716; &#44172;&#49884;&#51088;&#51032; &#46041;&#51032;&#50630;&#51060; &#51088;&#46041;&#51201;&#51004;&#47196; &#51076;&#49884;&#49325;&#51228; &#51312;&#52824;&#44032; &#51060;&#47336;&#50612;&#51648;&#47728;, &#54644;&#45817; &#53080;&#53584;&#52768;&#47484; &#51089;&#49457;&#54620; &ldquo;&#54924;&#50896;&rdquo;&#51008; &#54644;&#45817; &#53080;&#53584;&#52768;&#44032; &#51228;1&#54637;&#51032; &#50948;&#48152; &#49324;&#50976;&#50640; &#54644;&#45817;&#54616;&#51648; &#50506;&#51020;&#51012; &#49548;&#47749;&#54616;&#50668; &#54644;&#45817; &#51312;&#52824;&#47484; &#54644;&#51228;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">&#46608;&#54620;, &#51060;&#50857;&#51228;&#54620; &#49324;&#50976;&#50640; &#54644;&#45817;&#54616;&#45716; &#52968;&#53584;&#52768;&#47484; &#50629;&#47196;&#46300;&#54620; &#49324;&#50857;&#51088; &#44228;&#51221;&#51008; &#49324;&#50857;&#51060; &#51221;&#51648;&#46121;&#45768;&#45796;</span></p><p class="c8"><span class="c0">2) &#9312;&#54637;&#51032; &#50948;&#48152; &#49324;&#50976;&#44032; &#54869;&#51064;&#46104;&#50632;&#44144;&#45208; &#51068;&#51221; &#54943;&#49688; &#51060;&#49345; &#49888;&#44256;&#47484; &#48155;&#51008; &ldquo;&#54924;&#50896;&rdquo;&#51008; &#51088;&#46041;&#51201;&#51004;&#47196; &#51068;&#51221;&#54620; &#44592;&#44036; &#46041;&#50504; &ldquo;&#54924;&#50896;&#53080;&#53584;&#52768;&rdquo; &#51089;&#49457;&#51060; &#51228;&#54620;&#46104;&#44172; &#46104;&#47728;, &#54644;&#45817; &ldquo;&#54924;&#50896;&rdquo;&#51008; &#54644;&#45817; &#44592;&#44036; &#51060;&#45236;&#50640;&#46020; &#51088;&#49888;&#51060; &#51089;&#49457;&#54620; &#53080;&#53584;&#52768;&#44032; 1)&#54637;&#51032; &#50948;&#48152; &#49324;&#50976;&#50640; &#54644;&#45817;&#54616;&#51648; &#50506;&#50520;&#51020;&#51012; &#49548;&#47749;&#54616;&#50668; &#54644;&#45817; &#51228;&#54620;&#51312;&#52824;&#47484; &#54644;&#51228;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">&#8251; &#50948; 1)&#54840; &#48143; 2)&#54840;&#50640;&#49436;&#51032; &#51228;&#51116;&#51032; &#44592;&#51456; &#54943;&#49688;&#45716; &lsquo;&#49436;&#48708;&#49828;&rsquo;&#51032; &#50868;&#50689; &#44284;&#51221;&#50640;&#49436; &lsquo;&#49436;&#48708;&#49828;&rsquo; &#48143; &ldquo;&#54924;&#50896;&rdquo;&#51012; &#48512;&#51201;&#51208;&#54620; &#53080;&#53584;&#52768;&#47196;&#48512;&#53552; &#48372;&#54840;&#54616;&#44592; &#50948;&#54620; &#44032;&#51109; &#51201;&#51208;&#54620; &#54943;&#49688;&#47196; &#49688;&#49884;&#47196; &#51221;&#54644;&#51648;&#44172; &#46121;&#45768;&#45796;. &#50500;&#50872;&#47084;, &#50948; 2)&#54840;&#50640;&#49436;&#51032; &#51068;&#51221;&#54620; &#44592;&#44036;&#51008; &#52572;&#51109; 90&#51068;&#51060; &#46112; &#49688; &#51080;&#51004;&#47728;, &#47560;&#52268;&#44032;&#51648;&#47196; &lsquo;&#49436;&#48708;&#49828;&rsquo;&#51032; &#50868;&#50689; &#44284;&#51221;&#50640;&#49436; &#49688;&#49884;&#47196; &#51221;&#54644;&#51656; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">3)&quot;&#54924;&#50896;&quot;&#51008; &#44288;&#44228;&#48277;, &#51060; &#50557;&#44288;&#51032; &#44508;&#51221;, &#51060;&#50857;&#50504;&#45236; &#48143; &quot;&#49436;&#48708;&#49828;&quot;&#50752; &#44288;&#47144;&#54616;&#50668; &#44277;&#51648;&#54620; &#51452;&#51032;&#49324;&#54637;, &quot;&#54924;&#49324;&quot;&#44032; &#53685;&#51648;&#54616;&#45716; &#49324;&#54637; &#46321;&#51012; &#51456;&#49688;&#54616;&#50668;&#50556; &#54616;&#47728;, &#44592;&#53440; &quot;&#54924;&#49324;&quot;&#51032; &#50629;&#47924;&#50640; &#48169;&#54644;&#46104;&#45716; &#54665;&#50948;&#47484; &#54616;&#50668;&#49436;&#45716; &#50504; &#46121;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">4)&quot;&#54924;&#50896;&quot;&#51060; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#50668; &#53685;&#49888;&#54032;&#47588; &#46608;&#45716; &#53685;&#49888;&#54032;&#47588;&#51473;&#44060;&#47484; &#50629;&#51004;&#47196; &#54616;&#45716; &#44221;&#50864; &#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;&#50640; &#46384;&#47480; &#51032;&#47924;&#47484; &#51456;&#49688;&#54616;&#50668;&#50556; &#54616;&#47728;, &#54924;&#49324;&#45716; &#44060;&#48324; &#49436;&#48708;&#49828; &#51060;&#50857;&#50557;&#44288; &#48143; &#51221;&#52293;&#50640;&#49436; &#44288;&#47144; &#45236;&#50857;&#51012; &#44508;&#51221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c8"><span class="c0">5)&#51228;11&#51312; &#48143; &#51228;12&#51312; &#46321; &ldquo;&#54924;&#49324; &#51060;&#50857;&#50557;&#44288;&rdquo;&#51012; &#50948;&#48152;&#54620; &ldquo;&#54924;&#50896;&rdquo;&#51008; &#51200;&#51089;&#44428; &#52840;&#54644;, &#52397;&#49548;&#45380;&#48372;&#54840;&#48277; &#50948;&#48152;, &#51116;&#49328;&#44428; &#52840;&#54644; &#48143; &#44592;&#53440; &#48277;&#47161; &#50948;&#48152; &#46321;&#51004;&#47196; &#49552;&#54644;&#48176;&#49345; &#52397;&#44396;&#47484; &#54252;&#54632;&#54620; &#48124;, &#54805;&#49324;&#49345;&#51032; &#48277;&#51201; &#51228;&#51116;&#47484; &#48155;&#51004;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 13 &#51312; (&quot;&#49436;&#48708;&#49828;&quot;&#51032; &#51228;&#44277; &#48143; &#48320;&#44221; &#46321;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#49436;&#48708;&#49828;&quot;&#45716; &#50672;&#51473;&#47924;&#55092;, 1&#51068; 24&#49884;&#44036; &#51228;&#44277;&#54632;&#51012; &#50896;&#52825;&#51004;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c5"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &#52980;&#54504;&#53552; &#46321; &#51221;&#48372;&#53685;&#49888;&#49444;&#48708;&#51032; &#48372;&#49688;&#51216;&#44160;, &#44368;&#52404; &#48143; &#44256;&#51109;, &#53685;&#49888;&#46160;&#51208; &#46608;&#45716; &#50868;&#50689;&#49345; &#49345;&#45817;&#54620; &#51060;&#50976;&#44032; &#51080;&#45716; &#44221;&#50864; &quot;&#49436;&#48708;&#49828;&quot;&#51032; &#51228;&#44277;&#51012; &#51068;&#49884;&#51201;&#51004;&#47196; &#51473;&#45800;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9314;&#51060; &#44221;&#50864; &quot;&#54924;&#49324;&quot;&#45716; &#51228;9&#51312;[&quot;&#54924;&#50896;&quot;&#50640; &#45824;&#54620; &#53685;&#51648;]&#50640; &#51221;&#54620; &#48169;&#48277;&#51004;&#47196; &quot;&#54924;&#50896;&quot;&#50640;&#44172; &#53685;&#51648;&#54633;&#45768;&#45796;. &#45796;&#47564;, &quot;&#54924;&#49324;&quot;&#44032; &#49324;&#51204;&#50640; &#53685;&#51648;&#54624; &#49688; &#50630;&#45716; &#48512;&#46301;&#51060;&#54620; &#49324;&#50976;&#44032; &#51080;&#45716; &#44221;&#50864; &#49324;&#54980;&#50640; &#53685;&#51648;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#54924;&#49324;&quot;&#45716; &#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#50640; &#54596;&#50836;&#54620; &#44221;&#50864; &#51221;&#44592;&#51216;&#44160;&#51012; &#49892;&#49884;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51221;&#44592;&#51216;&#44160;&#49884;&#44036;&#51008; &#49436;&#48708;&#49828;&#51228;&#44277;&#54868;&#47732;&#50640; &#44277;&#51648;&#54620; &#48148;&#50640; &#46384;&#47493;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9316;&quot;&#54924;&#49324;&quot;&#45716; &#49345;&#45817;&#54620; &#51060;&#50976;&#44032; &#51080;&#45716; &#44221;&#50864;&#50640; &#50868;&#50689;&#49345;, &#44592;&#49696;&#49345;&#51032; &#54596;&#50836;&#50640; &#46384;&#46972; &#51228;&#44277;&#54616;&#44256; &#51080;&#45716; &#51204;&#48512; &#46608;&#45716; &#51068;&#48512; &quot;&#49436;&#48708;&#49828;&quot;&#47484; &#48320;&#44221;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9317;&quot;&#49436;&#48708;&#49828;&quot;&#51032; &#45236;&#50857;, &#51060;&#50857;&#48169;&#48277;, &#51060;&#50857;&#49884;&#44036;&#50640; &#45824;&#54616;&#50668; &#48320;&#44221;&#51060; &#51080;&#45716; &#44221;&#50864;&#50640;&#45716; &#48320;&#44221;&#49324;&#50976;, &#48320;&#44221;&#46112; &#49436;&#48708;&#49828;&#51032; &#45236;&#50857; &#48143; &#51228;&#44277;&#51068;&#51088; &#46321;&#51008; &#44536; &#48320;&#44221; &#51204;&#50640; &#54644;&#45817; &#49436;&#48708;&#49828; &#52488;&#44592;&#54868;&#47732;&#50640; &#44172;&#49884;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c11">&#9318;&quot;&#54924;&#49324;&quot;&#45716; &#47924;&#47308;&#47196; &#51228;&#44277;&#46104;&#45716; &#49436;&#48708;&#49828;&#51032; &#51068;&#48512; &#46608;&#45716; &#51204;&#48512;&#47484; &#54924;&#49324;&#51032; &#51221;&#52293; &#48143; &#50868;&#50689;&#51032; &#54596;&#50836;&#49345; &#49688;&#51221;, &#51473;&#45800;, &#48320;&#44221;&#54624; &#49688; &#51080;&#51004;&#47728;, &#51060;&#50640; &#45824;&#54616;&#50668; &#44288;&#47144;&#48277;&#50640; &#53945;&#48324;&#54620; &#44508;&#51221;&#51060; &#50630;&#45716; &#54620; &quot;&#54924;&#50896;&quot;&#50640;&#44172; &#48324;&#46020;&#51032; &#48372;&#49345;&#51012; &#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c3"><span class="c7"></span></p><p class="c9"><span class="c2">&#51228; 14 &#51312; (&#51221;&#48372;&#51032; &#51228;&#44277; &#48143; &#44305;&#44256;&#51032; &#44172;&#51116;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#51060; &quot;&#49436;&#48708;&#49828;&quot; &#51060;&#50857; &#51473; &#54596;&#50836;&#54616;&#45796;&#44256; &#51064;&#51221;&#46104;&#45716; &#45796;&#50577;&#54620; &#51221;&#48372;&#47484; &#44277;&#51648;&#49324;&#54637;&#51060;&#45208; &#51204;&#51088;&#50864;&#54200; &#46321;&#51032; &#48169;&#48277;&#51004;&#47196; &quot;&#54924;&#50896;&quot;&#50640;&#44172; &#51228;&#44277;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &quot;&#54924;&#50896;&quot;&#51008; &#44288;&#47144;&#48277;&#50640; &#46384;&#47480; &#44144;&#47000;&#44288;&#47144; &#51221;&#48372; &#48143; &#44256;&#44061;&#47928;&#51032; &#46321;&#50640; &#45824;&#54620; &#45813;&#48320; &#46321;&#51012; &#51228;&#50808;&#54616;&#44256;&#45716; &#50616;&#51228;&#46304;&#51648; &#51204;&#51088;&#50864;&#54200;&#50640; &#45824;&#54644;&#49436; &#49688;&#49888; &#44144;&#51208;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&#51228;1&#54637;&#51032; &#51221;&#48372;&#47484; &#51204;&#54868; &#48143; &#47784;&#49324;&#51204;&#49569;&#44592;&#44592;&#50640; &#51032;&#54616;&#50668; &#51204;&#49569;&#54616;&#47140;&#44256; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &quot;&#54924;&#50896;&quot;&#51032; &#49324;&#51204; &#46041;&#51032;&#47484; &#48155;&#50500;&#49436; &#51204;&#49569;&#54633;&#45768;&#45796;. &#45796;&#47564;, &quot;&#54924;&#50896;&quot;&#51032; &#44144;&#47000;&#44288;&#47144; &#51221;&#48372; &#48143; &#44256;&#44061;&#47928;&#51032; &#46321;&#50640; &#45824;&#54620; &#54924;&#49888;&#50640; &#51080;&#50612;&#49436;&#45716; &#51228;&#50808;&#46121;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#49436;&#48708;&#49828;&quot;&#51032; &#50868;&#50689;&#44284; &#44288;&#47144;&#54616;&#50668; &#49436;&#48708;&#49828;&#54868;&#47732;, &#54856;&#54168;&#51060;&#51648;, &#51204;&#51088;&#50864;&#54200; &#46321;&#50640; &#44305;&#44256;&#47484; &#44172;&#51116;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#44305;&#44256;&#44032; &#44172;&#51116;&#46108; &#51204;&#51088;&#50864;&#54200;&#51012; &#49688;&#49888;&#54620; &quot;&#54924;&#50896;&quot;&#51008; &#49688;&#49888;&#44144;&#51208;&#51012; &quot;&#54924;&#49324;&quot;&#50640;&#44172; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#51060;&#50857;&#51088;(&#54924;&#50896;, &#48708;&#54924;&#50896; &#54252;&#54632;)&quot;&#45716; &#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &#44172;&#49884;&#47932; &#46608;&#45716; &#44592;&#53440; &#51221;&#48372;&#47484; &#48320;&#44221;, &#49688;&#51221;, &#51228;&#54620;&#54616;&#45716; &#46321;&#51032; &#51312;&#52824;&#47484; &#52712;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c10"></span></p><p class="c6"><span class="c2">&#51228; 15 &#51312; (&quot;&#44172;&#49884;&#47932;&quot;&#51032; &#51200;&#51089;&#44428;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#50896;&quot;&#51060; &quot;&#49436;&#48708;&#49828;&quot; &#45236;&#50640; &#44172;&#49884;&#54620; &quot;&#44172;&#49884;&#47932;&quot;&#51032; &#51200;&#51089;&#44428;&#51008; &#54644;&#45817; &#44172;&#49884;&#47932;&#51032; &#51200;&#51089;&#51088;&#50640;&#44172; &#44480;&#49549;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&ldquo;&#54924;&#49324;&rdquo;&#45716; &ldquo;&#54924;&#50896;&rdquo;&#51060; &ldquo;&#49436;&#48708;&#49828;&rdquo;&#45236;&#50640; &#44172;&#49884;&#54616;&#45716; &#46041;&#50689;&#49345;, &#51020;&#49457;, &#49324;&#51652;, &#44544; &#46321; &ldquo;&#44172;&#49884;&#47932;&rdquo;&#51032; &#45796;&#50868;&#47196;&#46300;&#47484; &#54252;&#54632;&#54620; &#51200;&#51089;&#44428; &#52840;&#54644;&#47484; &#48169;&#51648;&#54616;&#44592; &#50948;&#54616;&#50668; &#49324;&#54924;&#53685;&#45392;&#49345; &#44032;&#45733;&#54620; &#47784;&#46304; &#44592;&#49696;&#51201;&#51064; &#51312;&#52824;&#47484; &#54616;&#50668;&#50556; &#54616;&#45208;, &#44592;&#49696;&#51201;&#51064; &#54620;&#44228;&#47484; &#45336;&#50612;&#49436;&#45716; &#51200;&#51089;&#44428;&#52840;&#54644;&#50640; &#45824;&#54616;&#50668;&#45716;(&#50696;&#47484; &#46308;&#50612;, &#46041;&#50689;&#49345;&#51012; &#54648;&#46300;&#54256;&#51004;&#47196; &#52524;&#50689;&#54616;&#45716; &#54665;&#50948; &#46321;) &#48124;, &#54805;&#49324;&#49345;&#51032; &#52293;&#51076;&#51012; &#51648;&#51648; &#50500;&#45768;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#54924;&#50896;&quot;&#51060; &quot;&#49436;&#48708;&#49828;&quot; &#45236;&#50640; &#44172;&#49884;&#54616;&#45716; &quot;&#44172;&#49884;&#47932;&quot;&#51008; &#44160;&#49353;&#44208;&#44284; &#45236;&#51648; &quot;&#49436;&#48708;&#49828;&quot; &#48143; &#44288;&#47144; &#54532;&#47196;&#47784;&#49496; &#46321;&#50640; &#45432;&#52636;&#46112; &#49688; &#51080;&#51004;&#47728;, &#54644;&#45817; &#45432;&#52636;&#51012; &#50948;&#54644; &#54596;&#50836;&#54620; &#48276;&#50948; &#45236;&#50640;&#49436;&#45716; &#51068;&#48512; &#49688;&#51221;, &#48373;&#51228;, &#54200;&#51665;&#46104;&#50612; &#44172;&#49884;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864;, &#54924;&#49324;&#45716; &#51200;&#51089;&#44428;&#48277; &#44508;&#51221;&#51012; &#51456;&#49688;&#54616;&#47728;, &quot;&#54924;&#50896;&quot;&#51008; &#50616;&#51228;&#46304;&#51648; &#44256;&#44061;&#49468;&#53552; &#46608;&#45716; &quot;&#49436;&#48708;&#49828;&quot; &#45236; &#44288;&#47532;&#44592;&#45733;&#51012; &#53685;&#54644; &#54644;&#45817; &#44172;&#49884;&#47932;&#50640; &#45824;&#54644; &#49325;&#51228;, &#44160;&#49353;&#44208;&#44284; &#51228;&#50808;, &#48708;&#44277;&#44060; &#46321;&#51032; &#51312;&#52824;&#47484; &#52712;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#54924;&#49324;&quot;&#45716; &#51228;2&#54637; &#51060;&#50808;&#51032; &#48169;&#48277;&#51004;&#47196; &quot;&#54924;&#50896;&quot;&#51032; &quot;&#44172;&#49884;&#47932;&quot;&#51012; &#51060;&#50857;&#54616;&#44256;&#51088; &#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &#51204;&#54868;, &#54057;&#49828;, &#51204;&#51088;&#50864;&#54200; &#46321;&#51012; &#53685;&#54644; &#49324;&#51204;&#50640; &quot;&#54924;&#50896;&quot;&#51032; &#46041;&#51032;&#47484; &#50619;&#50612;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c5 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 16 &#51312; (&quot;&#44172;&#49884;&#47932;&quot;&#51032; &#44288;&#47532;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#50896;&quot;&#51032; &quot;&#44172;&#49884;&#47932;&quot;&#51060; &quot;&#51221;&#48372;&#53685;&#49888;&#47581;&#48277;&quot; &#48143; &quot;&#51200;&#51089;&#44428;&#48277;&quot;&#46321; &#44288;&#47144;&#48277;&#50640; &#50948;&#48152;&#46104;&#45716; &#45236;&#50857;&#51012; &#54252;&#54632;&#54616;&#45716; &#44221;&#50864;, &#44428;&#47532;&#51088;&#45716; &#44288;&#47144;&#48277;&#51060; &#51221;&#54620; &#51208;&#52264;&#50640; &#46384;&#46972; &#54644;&#45817; &quot;&#44172;&#49884;&#47932;&quot;&#51032; &#44172;&#49884;&#51473;&#45800; &#48143; &#49325;&#51228; &#46321;&#51012; &#50836;&#52397;&#54624; &#49688; &#51080;&#51004;&#47728;, &quot;&#54924;&#49324;&quot;&#45716; &#44288;&#47144;&#48277;&#50640; &#46384;&#46972; &#51312;&#52824;&#47484; &#52712;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &#51204;&#54637;&#50640; &#46384;&#47480; &#44428;&#47532;&#51088;&#51032; &#50836;&#52397;&#51060; &#50630;&#45716; &#44221;&#50864;&#46972;&#46020; &#44428;&#47532;&#52840;&#54644;&#44032; &#51064;&#51221;&#46112; &#47564;&#54620; &#49324;&#50976;&#44032; &#51080;&#44144;&#45208; &#44592;&#53440; &#54924;&#49324; &#51221;&#52293; &#48143; &#44288;&#47144;&#48277;&#50640; &#50948;&#48152;&#46104;&#45716; &#44221;&#50864;&#50640;&#45716; &#44288;&#47144;&#48277;&#50640; &#46384;&#46972; &#54644;&#45817; &quot;&#44172;&#49884;&#47932;&quot;&#50640; &#45824;&#54644; &#51076;&#49884;&#51312;&#52824; &#46321;&#51012; &#52712;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0 c13"></span></p><p class="c1"><span class="c0">&#9314;&#48376; &#51312;&#50640; &#46384;&#47480; &#49464;&#48512;&#51208;&#52264;&#45716; &quot;&#51221;&#48372;&#53685;&#49888;&#47581;&#48277;&quot; &#48143; &quot;&#51200;&#51089;&#44428;&#48277;&quot;&#51060; &#44508;&#51221;&#54620; &#48276;&#50948; &#45236;&#50640;&#49436; &quot;&#54924;&#49324;&quot;&#44032; &#51221;&#54620; &quot;&#44172;&#49884;&#51473;&#45800;&#50836;&#52397;&#49436;&#48708;&#49828;&quot;&#50640; &#46384;&#47493;&#45768;&#45796;.</span></p><p class="c1"><span class="c11">- &#44172;&#49884;&#51473;&#45800;&#50836;&#52397;&#49436;&#48708;&#49828; : &#44172;&#49884;&#44544; &#45236;&#51032; &#49888;&#44256;(report)&#44592;&#45733;&#51012; &#49324;&#50857;&#54616;&#50668; &#44172;&#49884;&#47932; &#51473;&#45800;&#51012; &#50836;&#52397;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c0"></span></p><p class="c6 c4"><span class="c0"></span></p><p class="c6"><span class="c2">&#51228; 17 &#51312; (&#44428;&#47532;&#51032; &#44480;&#49549;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#49436;&#48708;&#49828;&quot;&#50640; &#45824;&#54620; &#51200;&#51089;&#44428; &#48143; &#51648;&#51201;&#51116;&#49328;&#44428;&#51008; &quot;&#44172;&#49884;&#51088;/ &#52285;&#51089;&#51088;&quot;&#50640; &#44480;&#49549;&#46121;&#45768;&#45796;. &#45800;, &quot;&#54924;&#49324;&quot;&#51032; &quot;&#44172;&#49884;&#47932;&quot; &#48143; &#51228;&#55092;&#44228;&#50557;&#50640; &#46384;&#46972; &#51228;&#44277;&#46108; &#51200;&#51089;&#47932; &#46321;&#51008; &#51228;&#50808;&#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &#49436;&#48708;&#49828;&#50752; &#44288;&#47144;&#54616;&#50668; &quot;&#54924;&#50896;&quot;&#50640;&#44172; &quot;&#54924;&#49324;&quot;&#44032; &#51221;&#54620; &#51060;&#50857;&#51312;&#44148;&#50640; &#46384;&#46972; &#44228;&#51221;, &#50500;&#51060;&#46356;, &#53080;&#53584;&#52768; &#46321;&#51012; &#51060;&#50857;&#54624; &#49688; &#51080;&#45716; &#51060;&#50857;&#44428;&#47564;&#51012; &#48512;&#50668;&#54616;&#47728;, &quot;&#54924;&#50896;&quot;&#51008; &#51060;&#47484; &#50577;&#46020;, &#54032;&#47588;, &#45812;&#48372;&#51228;&#44277; &#46321;&#51032; &#52376;&#48516;&#54665;&#50948;&#47484; &#54624; &#49688; &#50630;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c2"></span></p><p class="c6"><span class="c2">&#51228; 18 &#51312; (&#44228;&#50557;&#54644;&#51228;, &#54644;&#51648; &#46321;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#50896;&quot;&#51008; &#50616;&#51228;&#46304;&#51648; &#49444;&#51221;&#54168;&#51060;&#51648; &#45236;&#51032; &#44256;&#44061;&#49468;&#53552;&#47484; &#53685;&#54616;&#50668; &#51060;&#50857;&#44228;&#50557; &#54644;&#51648; &#49888;&#52397;&#51012; &#54624; &#49688; &#51080;&#51004;&#47728;, &quot;&#54924;&#49324;&quot;&#45716; &#44288;&#47144;&#48277; &#46321;&#51060; &#51221;&#54616;&#45716; &#48148;&#50640; &#46384;&#46972; &#51060;&#47484; &#51593;&#49884; &#52376;&#47532;&#54616;&#50668;&#50556; &#54633;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#50896;&quot;&#51060; &#44228;&#50557;&#51012; &#54644;&#51648;&#54624; &#44221;&#50864;, &#44288;&#47144;&#48277; &#48143; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;(&#44060;&#51064;&#51221;&#48372; &#49688;&#51665; &#48143; &#51060;&#50857;&#50640; &#45824;&#54620; &#50504;&#45236; &#51228;10&#54637; &#44060;&#51064;&#51221;&#48372;&#54028;&#44592; &#52280;&#51312;)&#50640; &#46384;&#46972; &#51068;&#51221;&#44592;&#44036; &#46041;&#50504; &quot;&#54924;&#49324;&quot;&#44032; &#54924;&#50896;&#51221;&#48372;&#47484; &#48372;&#50976;&#54620; &#54980; &#44060;&#51064;&#51221;&#48372;&#47484; &#54028;&#44592;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#54924;&#50896;&quot;&#51060; &#44228;&#50557;&#51012; &#54644;&#51648;&#54616;&#45716; &#44221;&#50864;, &quot;&#54924;&#50896;&quot;&#51060; &#51089;&#49457;&#54620; &quot;&#44172;&#49884;&#47932;&quot; &#51473; &#48376;&#51064; &#44228;&#51221;&#50640; &#46321;&#47197;&#46108; &#44172;&#49884;&#47932; &#51068;&#52404;&#45716; &#49325;&#51228;&#46121;&#45768;&#45796;. &#45796;&#47564;, &#53440;&#51064;&#50640; &#51032;&#54644; &#45812;&#44592; &#46321;&#51060; &#46104;&#50612; &#51116;&#44172;&#49884;&#46104;&#44144;&#45208;, &#53440;&#51064;&#51032; &#44172;&#49884;&#47932;&#50640; &#46321;&#47197;&#46108; &quot;&#44172;&#49884;&#47932;&quot; &#46321;&#51008; &#49325;&#51228;&#46104;&#51648; &#50506;&#51004;&#45768; &#49324;&#51204;&#50640; &#49325;&#51228; &#54980; &#53448;&#53748;&#54616;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 19 &#51312; (&#51060;&#50857;&#51228;&#54620; &#46321;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#51060; &#45817;&#54644; &#50557;&#44288;&#51032; &#51032;&#47924;&#47484; &#50948;&#48152;&#54616;&#44144;&#45208; &quot;&#49436;&#48708;&#49828;&quot;&#51032; &#51221;&#49345;&#51201;&#51064; &#50868;&#50689;&#51012; &#48169;&#54644;&#54620; &#44221;&#50864;, &#44221;&#44256;, &#51068;&#49884;&#51221;&#51648;, &#50689;&#44396;&#51060;&#50857;&#51221;&#51648; &#46321;&#51004;&#47196; &quot;&#49436;&#48708;&#49828;&quot; &#51060;&#50857;&#51012; &#45800;&#44228;&#51201;&#51004;&#47196; &#51228;&#54620;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &#51204;&#54637;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &quot;&#51452;&#48124;&#46321;&#47197;&#48277;&quot;&#51012; &#50948;&#48152;&#54620; &#47749;&#51032;&#46020;&#50857; &#48143; &#44208;&#51228;&#46020;&#50857;, &quot;&#51200;&#51089;&#44428;&#48277;&quot; &#48143; &quot;&#52980;&#54504;&#53552;&#54532;&#47196;&#44536;&#47016;&#48372;&#54840;&#48277;&quot;&#51012; &#50948;&#48152;&#54620; &#48520;&#48277;&#54532;&#47196;&#44536;&#47016;&#51032; &#51228;&#44277; &#48143; &#50868;&#50689;&#48169;&#54644;, &quot;&#51221;&#48372;&#53685;&#49888;&#47581;&#48277;&quot;&#51012; &#50948;&#48152;&#54620; &#48520;&#48277;&#53685;&#49888; &#48143; &#54644;&#53433;, &#50501;&#49457;&#54532;&#47196;&#44536;&#47016;&#51032; &#48176;&#54252;, &#51217;&#49549;&#44428;&#54620; &#52488;&#44284;&#54665;&#50948; &#46321;&#44284; &#44057;&#51060; &#44288;&#47144;&#48277;&#51012; &#50948;&#48152;&#54620; &#44221;&#50864;&#50640;&#45716; &#51593;&#49884; &#50689;&#44396;&#51060;&#50857;&#51221;&#51648;&#47484; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#48376; &#54637;&#50640; &#46384;&#47480; &#50689;&#44396;&#51060;&#50857;&#51221;&#51648; &#49884; &quot;&#49436;&#48708;&#49828;&quot; &#51060;&#50857;&#51012; &#53685;&#54644; &#54925;&#46301;&#54620; &quot;&#54252;&#51064;&#53944;&quot; &#48143; &#44592;&#53440; &#54812;&#53469; &#46321;&#46020; &#47784;&#46160; &#49548;&#47736;&#46104;&#47728;, &quot;&#54924;&#49324;&quot;&#45716; &#51060;&#50640; &#45824;&#54644; &#48324;&#46020;&#47196; &#48372;&#49345;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&#48376; &#51312;&#50640; &#46384;&#46972; &quot;&#49436;&#48708;&#49828;&quot; &#51060;&#50857;&#51012; &#51228;&#54620;&#54616;&#44144;&#45208; &#44228;&#50557;&#51012; &#54644;&#51648;&#54616;&#45716; &#44221;&#50864;&#50640;&#45716; &quot;&#54924;&#49324;&quot;&#45716; &#51228;9&#51312;[&quot;&#54924;&#50896;&quot;&#50640; &#45824;&#54620; &#53685;&#51648;]&#50640; &#46384;&#46972; &#53685;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#54924;&#50896;&quot;&#51008; &#48376; &#51312;&#50640; &#46384;&#47480; &#51060;&#50857;&#51228;&#54620; &#46321;&#50640; &#45824;&#54644; &quot;&#54924;&#49324;&quot;&#44032; &#51221;&#54620; &#51208;&#52264;&#50640; &#46384;&#46972; &#51060;&#51032;&#49888;&#52397;&#51012; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#46412; &#51060;&#51032;&#44032; &#51221;&#45817;&#54616;&#45796;&#44256; &quot;&#54924;&#49324;&quot;&#44032; &#51064;&#51221;&#54616;&#45716; &#44221;&#50864; &quot;&#54924;&#49324;&quot;&#45716; &#51593;&#49884; &quot;&#49436;&#48708;&#49828;&quot;&#51032; &#51060;&#50857;&#51012; &#51116;&#44060;&#54633;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9316;&quot;&#54924;&#49324;&quot;&#45716; &#48376; &#51312;&#51032; &#51060;&#50857;&#51228;&#54620; &#48276;&#50948; &#45236;&#50640;&#49436; &#51228;&#54620;&#51032; &#51312;&#44148; &#48143; &#49464;&#48512;&#45236;&#50857;&#51008; &#51060;&#50857;&#51228;&#54620;&#51221;&#52293; &#48143; &#44060;&#48324; &#49436;&#48708;&#49828;&#49345;&#51032; &#50868;&#50689;&#51221;&#52293;&#50640;&#49436; &#51221;&#54616;&#45716; &#48148;&#50640; &#51032;&#54633;&#45768;&#45796;.</span></p><p class="c3"><span class="c0"></span></p><p class="c6 c4"><span class="c2"></span></p><p class="c6"><span class="c2">&#51228; 20 &#51312; (&#52293;&#51076;&#51228;&#54620;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#49324;&quot;&#45716; &#52380;&#51116;&#51648;&#48320; &#46608;&#45716; &#51060;&#50640; &#51456;&#54616;&#45716; &#48520;&#44032;&#54637;&#47141;&#51004;&#47196; &#51064;&#54616;&#50668; &quot;&#49436;&#48708;&#49828;&quot;&#47484; &#51228;&#44277;&#54624; &#49688; &#50630;&#45716; &#44221;&#50864;&#50640;&#45716; &quot;&#49436;&#48708;&#49828;&quot; &#51228;&#44277;&#50640; &#44288;&#54620; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#51032; &#44480;&#52293;&#49324;&#50976;&#47196; &#51064;&#54620; &quot;&#49436;&#48708;&#49828;&quot; &#51060;&#50857;&#51032; &#51109;&#50528;&#50640; &#45824;&#54616;&#50668;&#45716; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9314;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot;&#51060; &quot;&#49436;&#48708;&#49828;&quot;&#50752; &#44288;&#47144;&#54616;&#50668; &#44172;&#51116;&#54620; &#51221;&#48372;, &#51088;&#47308;, &#49324;&#49892;&#51032; &#49888;&#47280;&#46020;, &#51221;&#54869;&#49457; &#46321;&#51032; &#45236;&#50857;&#50640; &#44288;&#54616;&#50668;&#45716; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9315;&quot;&#54924;&#49324;&quot;&#45716; &quot;&#54924;&#50896;&quot; &#44036; &#46608;&#45716; &quot;&#54924;&#50896;&quot;&#44284; &#51228;3&#51088; &#49345;&#54840;&#44036;&#50640; &quot;&#49436;&#48708;&#49828;&quot;&#47484; &#47588;&#44060;&#47196; &#54616;&#50668; &#44144;&#47000; &#46321;&#51012; &#54620; &#44221;&#50864;&#50640;&#45716; &#52293;&#51076;&#51060; &#47732;&#51228;&#46121;&#45768;&#45796;.</span></p><p class="c1 c4"><span class="c0"></span></p><p class="c1"><span class="c0">&#9316;&quot;&#54924;&#49324;&quot;&#45716; &#47924;&#47308;&#47196; &#51228;&#44277;&#46104;&#45716; &#49436;&#48708;&#49828; &#51060;&#50857;&#44284; &#44288;&#47144;&#54616;&#50668; &#44288;&#47144;&#48277;&#50640; &#53945;&#48324;&#54620; &#44508;&#51221;&#51060; &#50630;&#45716; &#54620; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 21 &#51312; (&#51456;&#44144;&#48277; &#48143; &#51116;&#54032;&#44288;&#54624;)</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c5"><span class="c0">&#9312;&quot;&#54924;&#49324;&quot;&#50752; &quot;&#54924;&#50896;&quot;&#44036; &#51228;&#44592;&#46108; &#49548;&#49569;&#51008; &#45824;&#54620;&#48124;&#44397;&#48277;&#51012; &#51456;&#44144;&#48277;&#51004;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c15"><span class="c0">&#9313;&quot;&#54924;&#49324;&quot;&#50752; &quot;&#54924;&#50896;&quot;&#44036; &#48156;&#49373;&#54620; &#48516;&#51137;&#50640; &#44288;&#54620; &#49548;&#49569;&#51008; &#51228;&#49548; &#45817;&#49884;&#51032; &quot;&#54924;&#49324;&quot;&#51032; &#51452;&#49548;&#50640; &#51032;&#54633;&#45768;&#45796;.</span></p><p class="c15 c4"><span class="c0"></span></p><p class="c15"><span class="c0">&#9314;&#54644;&#50808;&#50640; &#51452;&#49548;&#45208; &#44144;&#49548;&#44032; &#51080;&#45716; &quot;&#54924;&#50896;&quot; &#51032; &#44221;&#50864; &quot;&#54924;&#49324;&quot;&#50752; &quot;&#54924;&#50896;&quot;&#44036; &#48156;&#49373;&#54620; &#48516;&#51137;&#50640; &#44288;&#54620; &#49548;&#49569;&#51008; &#45824;&#54620;&#48124;&#44397; &#49436;&#50872;&#51473;&#50521;&#51648;&#48169;&#48277;&#50896;&#51012; &#44288;&#54624; &#48277;&#50896;&#51004;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c6"><span class="c2">&#51228; 22 &#51312; (&#44508;&#51221;&#51032; &#51456;&#50857;)</span></p><p class="c9"><span class="c0">&#48376; &#50557;&#44288;&#50640; &#47749;&#49884;&#46104;&#51648; &#50506;&#51008; &#49324;&#54637;&#50640; &#45824;&#54644;&#49436;&#45716; &#44288;&#47144;&#48277;&#47161;&#50640; &#51032;&#54616;&#44256;, &#48277;&#50640; &#47749;&#49884;&#46104;&#51648; &#50506;&#51008; &#48512;&#48516;&#50640; &#45824;&#54616;&#50668;&#45716; &#44288;&#49845;&#50640; &#51032;&#54633;&#45768;&#45796;.</span></p><p class="c6 c4"><span class="c7"></span></p><p class="c4 c6"><span class="c7"></span></p><p class="c6"><span class="c2">&#48512;&#52825;</span></p><p class="c9"><span class="c0">&#48376; &#50557;&#44288;&#51008; 2021&#45380; 3&#50900; 17&#51068;&#48512;&#53552; &#51201;&#50857;&#46121;&#45768;&#45796;. &#45800;, &#48376; &#50557;&#44288;&#51032; &#44277;&#51648; &#49884;&#51216;&#51004;&#47196;&#48512;&#53552; &#51201;&#50857;&#51068; &#51204;&#51068;&#44620;&#51648; &#44592;&#44036; &#46041;&#50504;&#50640; &#44032;&#51077;&#54620; &#49888;&#44508;&#54924;&#50896;&#50640; &#45824;&#54644;&#49436;&#45716; &#54924;&#50896; &#44032;&#51077;&#49884;&#48512;&#53552; &#48376; &#50557;&#44288;&#51060; &#51201;&#50857;&#46121;&#45768;&#45796;. &#45149;.</span></p></body></html>